{"source": "supprimees", "maximes": [{"idx": 1, "text": "L’amour-propre est l’amour de soi-même, et de toutes choses pour soi ; il rend les hommes idolâtres d’eux-mêmes, et les rendrait les tyrans des autres si la fortune leur en donnait les moyens ; il ne se repose jamais hors de soi, et ne s’arrête dans les sujets étrangers que comme les abeilles sur les fleurs, pour en tirer ce qui lui est propre. Rien n’est si impétueux que ses désirs, rien de si caché que ses desseins, rien de si habile que ses conduites ; ses souplesses ne se peuvent représenter, ses transformations passent celles des métamorphoses, et ses raffinements ceux de la chimie. On ne peut sonder la profondeur, ni percer les ténèbres de ses abîmes. Là il est à couvert des yeux les plus pénétrants ; il y fait mille insensibles tours et retours. Là il est souvent invisible à lui-même, il y conçoit, il y nourrit, et il y élève, sans le savoir, un grand nombre d’affections et de haines ; il en forme de si monstrueuses que, lorsqu’il les a mises au jour, il les méconnaît, ou il ne peut se résoudre à les avouer. De cette nuit qui le couvre naissent les ridicules persuasions qu’il a de lui-même ; de là viennent ses erreurs, ses ignorances, ses grossièretés et ses niaiseries sur son sujet ; de là vient qu’il croit que ses sentiments sont morts lorsqu’ils ne sont qu’endormis, qu’il s’imagine n’avoir plus envie de courir dès qu’il se repose, et qu’il pense avoir perdu tous les goûts qu’il a rassasiés. Mais cette obscurité épaisse, qui le cache à lui-même, n’empêche pas qu’il ne voie parfaitement ce qui est hors de lui, en quoi il est semblable à nos yeux, qui découvrent tout, et sont aveugles seulement pour eux-mêmes. En effet dans ses plus grands intérêts, et dans ses plus importantes affaires, où la violence de ses souhaits appelle toute son attention, il voit, il sent, il entend, il imagine, il soupçonne, il pénètre, il devine tout ; de sorte qu’on est tenté de croire que chacune de ses passions a une espèce de magie qui lui est propre. Rien n’est si intime et si fort que ses attachements, qu’il essaye de rompre inutilement à la vue des malheurs extrêmes qui le menacent. Cependant il fait quelquefois en peu de temps, et sans aucun effort, ce qu’il n’a pu faire avec tous ceux dont il est capable dans le cours de plusieurs année ; d’où l’on pourrait conclure assez vraisemblablement que c’est par lui-même que ses désirs sont allumés, plutôt que par la beauté et par le mérite de ses objets ; que son goût est le prix qui les relève, et le fard qui les embellit ; que c’est après lui-même qu’il court, et qu’il suit son gré, lorsqu’il suit les choses qui sont à son gré. Il est tous les contraires : il est impérieux et obéissant, sincère et dissimulé, miséricordieux et cruel, timide et audacieux. Il a de différentes inclinations selon la diversité des tempéraments qui le tournent, et le dévouent tantôt à la gloire, tantôt aux richesses, et tantôt aux plaisirs ; il en change selon le changement de nos âges, de nos fortunes et de nos expériences, mais il lui est indifférent d’en avoir plusieurs ou de n’en avoir qu’une, parce qu’il se partage en plusieurs et se ramasse en une quand il le faut, et comme il lui plaît. Il est inconstant, et outre les changements qui viennent des causes étrangères, il y en a une infinité qui naissent de lui, et de son propre fonds ; il est inconstant d’inconstance, de légèreté, d’amour, de nouveauté, de lassitude et de dégoût ; il est capricieux, et on le voit quelquefois travailler avec le dernier empressement, et avec des travaux incroyables, à obtenir des choses qui ne lui sont point avantageuses, et qui même lui sont nuisibles, mais qu’il poursuit parce qu’il les veut. Il est bizarre, et met souvent toute son application dans les emplois les plus frivoles ; il trouve tout son plaisir dans les plus fades, et conserve toute sa fierté dans les plus méprisables. Il est dans tous les états de la vie, et dans toutes les conditions ; il vit partout, et il vit de tout, il vit de rien ; il s’accommode des choses, et de leur privation ; il passe même dans le parti des gens qui lui font la guerre, il entre dans leurs desseins ; et ce qui est admirable, il se hait lui-même avec eux, il conjure sa perte, il travaille même à sa ruine. Enfin il ne se soucie que d’être, et pourvu qu’il soit, il veut bien être son ennemi. Il ne faut donc pas s’étonner s’il se joint quelquefois à la plus rude austérité, et s’il entre si hardiment en société avec elle pour se détruire, parce que, dans le même temps qu’il se ruine en un endroit, il se rétablit en un autre ; quand on pense qu’il quitte son plaisir, il ne fait que le suspendre, ou le changer, et lors même qu’il est vaincu et qu’on croit en être défait, on le retrouve qui triomphe dans sa propre défaite. Voilà la peinture de l’amour-propre, dont toute la vie n’est qu’une grande et longue agitation ; la mer en est une image sensible, et l’amour-propre trouve dans le flux et le reflux de ses vagues continuelles une fidèle expression de la succession turbulente de ses pensées, et de ses éternels mouvements.\n"}, {"idx": 2, "text": "Toutes les passions ne sont autre chose que les divers degrés de la chaleur, et de la froideur, du sang.\n"}, {"idx": 3, "text": "La modération dans la bonne fortune n’est que l’appréhension de la honte qui suit l’emportement, ou la peur de perdre ce que l’on a.\n"}, {"idx": 4, "text": "La modération est comme la sobriété : on voudrait bien manger davantage, mais on craint de se faire mal.\n"}, {"idx": 5, "text": "Tout le monde trouve à redire en autrui ce qu’on trouve à redire en lui.\n"}, {"idx": 6, "text": "L’orgueil, comme lassé de ses artifices et de ses différentes métamorphoses, après avoir joué tout seul tous les personnages de la comédie humaine, se montre avec un visage naturel, et se découvre par la fierté ; de sorte qu’à proprement parler la fierté est l’éclat et la déclaration de l’orgueil.\n"}, {"idx": 7, "text": "La complexion qui fait le talent pour les petites choses est contraire à celle qu’il faut pour le talent des grandes.\n"}, {"idx": 8, "text": "C’est une espèce de bonheur, de connaître jusques à quel point on doit être malheureux.\n"}, {"idx": 9, "text": "On n’est jamais si malheureux qu’on croit, ni si heureux qu’on avait espéré.\n"}, {"idx": 10, "text": "On se console souvent d’être malheureux par un certain plaisir qu’on trouve à le paraître.\n"}, {"idx": 11, "text": "Il faudrait pouvoir répondre de sa fortune, pour pouvoir répondre de ce que l’on fera.\n"}, {"idx": 12, "text": "Comment peut-on répondre de ce qu’on voudra à l’avenir, puisque l’on ne sait pas précisément ce que l’on veut dans le temps présent ?\n"}, {"idx": 13, "text": "L’amour est à l’âme de celui qui aime ce que l’âme est au corps qu’elle anime.\n"}, {"idx": 14, "text": "La justice n’est qu’une vive appréhension qu’on ne nous ôte ce qui nous appartient ; de là vient cette considération et ce respect pour tous les intérêts du prochain, et cette scrupuleuse application à ne lui faire aucun préjudice ; cette crainte retient l’homme dans les bornes des biens que la naissance, ou la fortune, lui ont donnés, et sans cette crainte il ferait des courses continuelles sur les autres.\n"}, {"idx": 15, "text": "La justice, dans les juges qui sont modérés, n’est que l’amour de leur élévation.\n"}, {"idx": 16, "text": "On blâme l’injustice, non pas par l’aversion que l’on a pour elle, mais pour le préjudice que l’on en reçoit.\n"}, {"idx": 17, "text": "Le premier mouvement de joie que nous avons du bonheur de nos amis ne vient ni de la bonté de notre naturel, ni de l’amitié que nous avons pour eux ; c’est un effet de l’amour-propre qui nous flatte de l’espérance d’être heureux à notre tour, ou de retirer quelque utilité de leur bonne fortune.\n"}, {"idx": 18, "text": "Dans l’adversité de nos meilleurs amis, nous trouvons toujours quelque chose qui ne nous déplaît pas.\n"}, {"idx": 19, "text": "L’aveuglement des hommes est le plus dangereux effet de leur orgueil : il sert à le nourrir et à l’augmenter, et nous ôte la connaissance des remèdes qui pourraient soulager nos misères et nous guérir de nos défauts.\n"}, {"idx": 20, "text": "On n’a plus de raison, quand on n’espère plus d’en trouver aux autres.\n"}, {"idx": 21, "text": "Les philosophes, et Sénèque surtout, n’ont point ôté les crimes par leurs préceptes : ils n’ont fait que les employer au bâtiment de l’orgueil.\n"}, {"idx": 22, "text": "Les plus sages le sont dans les choses indifférentes, mais ils ne le sont presque jamais dans leurs plus sérieuses affaires.\n"}, {"idx": 23, "text": "La plus subtile folie se fait de la plus subtile sagesse.\n"}, {"idx": 24, "text": "La sobriété est l’amour de la santé, ou l’impuissance de manger beaucoup.\n"}, {"idx": 25, "text": "Chaque talent dans les hommes, de même que chaque arbre, a ses propriétés et ses effets qui lui sont tous particuliers.\n"}, {"idx": 26, "text": "On n’oublie jamais mieux les choses que quand on s’est lassé d’en parler.\n"}, {"idx": 27, "text": "La modestie, qui semble refuser les louanges, n’est en effet qu’un désir d’en avoir de plus délicates.\n"}, {"idx": 28, "text": "On ne blâme le vice et on ne loue la vertu que par intérêt.\n"}, {"idx": 29, "text": "L’amour-propre empêche bien que celui qui nous flatte ne soit jamais celui qui nous flatte le plus.\n"}, {"idx": 30, "text": "On ne fait point de distinction dans les espèces de colères, bien qu’il y en ait une légère et quasi innocente, qui vient de l’ardeur de la complexion, et une autre très criminelle, qui est à proprement parler la fureur de l’orgueil.\n"}, {"idx": 31, "text": "Les grandes âmes ne sont pas celles qui ont moins de passions et plus de vertu que les âmes communes, mais celles seulement qui ont de plus grands desseins.\n"}, {"idx": 32, "text": "La férocité naturelle fait moins de cruels que l’amour-propre.\n"}, {"idx": 33, "text": "On peut dire de toutes nos vertus ce qu’un poète italien a dit de l’honnêteté des femmes, que ce n’est souvent autre chose qu’un art de paraître honnête.\n"}, {"idx": 34, "text": "Ce que le monde nomme vertu n’est d’ordinaire qu’un fantôme formé par nos passions, à qui on donne un nom honnête, pour faire impunément ce qu’on veut.\n"}, {"idx": 35, "text": "Nous n’avouons jamais nos défauts que par vanité.\n"}, {"idx": 36, "text": "On ne trouve point dans l’homme le bien ni le mal dans l’excès.\n"}, {"idx": 37, "text": "Ceux qui sont incapables de commettre de grands crimes n’en soupçonnent pas facilement les autres.\n"}, {"idx": 38, "text": "La pompe des enterrements regarde plus la vanité des vivants que l’honneur des morts.\n"}, {"idx": 39, "text": "Quelque incertitude et quelque variété qui paraisse dans le monde, on y remarque néanmoins un certain enchaînement secret, et un ordre réglé de tout temps par la Providence, qui fait que chaque chose marche en son rang, et suit le cours de sa destinée.\n"}, {"idx": 40, "text": "L’intrépidité doit soutenir le cœur dans les conjurations, au lieu que la seule valeur lui fournit toute la fermeté qui lui est nécessaire dans le périls de la guerre.\n"}, {"idx": 41, "text": "Ceux qui voudraient définir la victoire par sa naissance seraient tentés comme les poètes de l’appeler la fille du Ciel, puisqu’on ne trouve point son origine sur la terre. En effet elle est produite par infinité d’actions qui, au lieu de l’avoir pour but, regardent seulement les intérêts particuliers de ceux qui les font, puisque tous ceux qui composent une armée, allant à leur propre gloire et à leur élévation, procurent un bien si grand et si général.\n"}, {"idx": 42, "text": "On ne peut répondre de son courage quand on n’a jamais été dans le péril.\n"}, {"idx": 43, "text": "L’imitation est toujours malheureuse, et tout ce qui est contrefait déplaît avec les mêmes choses qui charment lorsqu’elles sont naturelles.\n"}, {"idx": 44, "text": "Il est bien malaisé de distinguer la bonté générale, et répandue sur tout le monde, de la grande habileté.\n"}, {"idx": 45, "text": "Pour pouvoir être toujours bon, il faut que les autres croient qu’ils ne peuvent jamais nous être impunément méchants.\n"}, {"idx": 46, "text": "La confiance de plaire est souvent un moyen de déplaire infailliblement.\n"}, {"idx": 47, "text": "La confiance que l’on a en soi fait naître la plus grande partie de celle que l’on a aux autres.\n"}, {"idx": 48, "text": "Il y a une révolution générale qui change le goût des esprits, aussi bien que les fortunes du monde.\n"}, {"idx": 49, "text": "La vérité est le fondement et la raison de la perfection, et de la beauté ; une chose, de quelque nature qu’elle soit, ne saurait être belle, et parfaite, si elle n’est véritablement tout ce qu’elle doit être, et si elle n’a tout ce qu’elle doit avoir.\n"}, {"idx": 50, "text": "Il y a de belles choses qui ont plus d’éclat quand elles demeurent imparfaites que quand elles sont trop achevées.\n"}, {"idx": 51, "text": "La magnanimité est un noble effort de l’orgueil par lequel il rend l’homme maître de lui-même pour le rendre maître de toutes choses.\n"}, {"idx": 52, "text": "Le luxe et la trop grande politesse dans les États sont le présage assuré de leur décadence parce que, tous les particuliers s’attachant à leurs intérêts propres, ils se détournent du bien public.\n"}, {"idx": 53, "text": "Rien ne prouve tant que les philosophes ne sont pas si persuadés qu’ils disent que la mort n’est pas un mal, que le tourment qu’ils se donnent pour établir l’immortalité de leur nom par la perte de la vie.\n"}, {"idx": 54, "text": "De toutes les passions celle qui est la plus inconnue à nous-mêmes, c’est la paresse ; elle est la plus ardente et la plus maligne de toutes, quoique sa violence soit insensible, et que les dommages qu’elle cause soient très cachés ; si nous considérons attentivement son pouvoir, nous verrons qu’elle se rend en toutes rencontres maîtresse de nos sentiments, de nos intérêts et de nos plaisirs ; c’est la rémore qui a la force d’arrêter les plus grands vaisseaux, c’est une bonace plus dangereuse aux plus importantes affaires que les écueils, et que les plus grandes tempêtes ; le repos de la paresse est un charme secret de l’âme qui suspend soudainement les plus ardentes poursuites et les plus opiniâtres résolutions ; pour donner enfin la véritable idée de cette passion, il faut dire que la paresse est comme une béatitude de l’âme, qui la console de toutes ses pertes, et qui lui tient lieu de tous les biens.\n"}, {"idx": 55, "text": "Il est plus facile de prendre de l’amour quand on n’en a pas, que de s’en défaire quand on en a.\n"}, {"idx": 56, "text": "La plupart des femmes se rendent plutôt par faiblesse que par passion ; de là vient que pour l’ordinaire les hommes entreprenants réussissent mieux que les autres, quoiqu’ils ne soient pas plus aimables.\n"}, {"idx": 57, "text": "N’aimer guère en amour est un moyen assuré pour être aimé.\n"}, {"idx": 58, "text": "La sincérité que se demandent les amants et les maîtresses, pour savoir l’un et l’autre quand ils cesseront de s’aimer, est bien moins pour vouloir être avertis quand on ne les aimera plus que pour être mieux assurés qu’on les aime lorsque l’on ne dit point le contraire.\n"}, {"idx": 59, "text": "La plus juste comparaison qu’on puisse faire de l’amour, c’est celle de la fièvre ; nous n’avons non plus de pouvoir sur l’un que sur l’autre, soit pour sa violence ou pour sa durée.\n"}, {"idx": 60, "text": "La plus grande habileté des moins habiles est de se savoir soumettre à la bonne conduite d’autrui.\n"}, {"idx": 61, "text": "Quand on ne trouve pas son repos en soi-même, il est inutile de le chercher ailleurs.\n"}, {"idx": 62, "text": "Comme on n’est jamais en liberté d’aimer, ou de cesser d’aimer, l’amant ne peut se plaindre avec justice de l’inconstance de sa maîtresse, ni elle de la légèreté de son amant.\n"}, {"idx": 63, "text": "Quand nous sommes las d’aimer, nous sommes bien aises qu’on nous devienne infidèle, pour nous dégager de notre fidélité.\n"}, {"idx": 64, "text": "Comment prétendons-nous qu’un autre garde notre secret si nous ne pouvons le garder nous-mêmes ?\n"}, {"idx": 65, "text": "Il n’y en a point qui pressent tant les autres que les paresseux lorsqu’ils ont satisfait à leur paresse, afin de paraître diligents.\n"}, {"idx": 66, "text": "C’est une preuve de peu d’amitié de ne s’apercevoir pas du refroidissement de celle de nos amis.\n"}, {"idx": 67, "text": "Les rois font des hommes comme des pièces de monnaie ; ils les font valoir ce qu’ils veulent, et l’on est forcé de les recevoir selon leur cours, et non pas selon leur véritable prix.\n"}, {"idx": 68, "text": "Il y a des crimes qui deviennent innocents et même glorieux par leur éclat, leur nombre et leur excès. De là vient que les voleries publiques sont des habiletés, et que prendre des provinces injustement s’appelle faire des conquêtes.\n"}, {"idx": 69, "text": "On donne plus aisément des bornes à sa reconnaissance qu’à ses espérances et qu’à ses désirs.\n"}, {"idx": 70, "text": "Nous ne regrettons pas toujours la perte de nos amis par la considération de leur mérite, mais par celle de nos besoins et de la bonne opinion qu’ils avaient de nous.\n"}, {"idx": 71, "text": "On aime à deviner les autres ; mais l’on n’aime pas à être deviné.\n"}, {"idx": 72, "text": "C’est une ennuyeuse maladie que de conserver sa santé par un trop grand régime.\n"}, {"idx": 73, "text": "On craint toujours de voir ce qu’on aime, quand on vient de faire des coquetteries ailleurs.\n"}, {"idx": 74, "text": "On doit se consoler de ses fautes, quand on a la force de les avouer.\n"}]}