{"source": "posthumes", "maximes": [{"idx": 1, "text": "Comme la plus heureuse personne du monde est celle à qui peu de choses suffit, les grands et les ambitieux sont en ce point les plus misérables qu’il leur faut l’assemblage d’une infinité de biens pour les rendre heureux.\n"}, {"idx": 2, "text": "La finesse n’est qu’une pauvre habileté.\n"}, {"idx": 3, "text": "Les philosophes ne condamnent les richesses que par le mauvais usage que nous en faisons ; il dépend de nous de les acquérir et de nous en servir sans crime et, au lieu qu’elles nourrissent et accroissent les vices, comme le bois entretient et augmente le feu, nous pouvons les consacrer à toutes les vertus et les rendre même par là plus agréables et plus éclatantes.\n"}, {"idx": 4, "text": "La ruine du prochain plaît aux amis et aux ennemis.\n"}, {"idx": 5, "text": "Chacun pense être plus fin que les autres.\n"}, {"idx": 6, "text": "On ne saurait compter toutes les espèces de vanité.\n"}, {"idx": 7, "text": "Ce qui nous empêche souvent de bien juger des sentences qui prouvent la fausseté des vertus, c’est que nous croyons trop aisément qu’elles sont véritables en nous.\n"}, {"idx": 8, "text": "Nous craignons toutes choses comme mortels, nous désirons toutes choses comme si nous étions immortels.\n"}, {"idx": 9, "text": "Dieu a mis des talents différents dans l’homme comme il a planté de différents arbres dans la nature, en sorte que chaque talent de même que chaque arbre a ses propriétés et ses effets qui lui sont tous particuliers ; de là vient que le poirier le meilleur du monde ne saurait porter les pommes les plus communes, et que le talent le plus excellent ne saurait produire les mêmes effets des talents les plus communs ; de là vient encore qu’il est aussi ridicule de vouloir faire des sentences sans en avoir la graine en soi que de vouloir qu’un parterre produise des tulipes quoiqu’on n’y ait point semé les oignons.\n"}, {"idx": 10, "text": "Une preuve convaincante que l’homme n’a pas été créé comme il est, c’est que plus il devient raisonnable et plus il rougit en soi-même de l’extravagance, de la bassesse et de la corruption de ses sentiments et de ses inclinations.\n"}, {"idx": 11, "text": "Il ne faut pas s’offenser que les autres nous cachent la vérité puisque nous nous la cachons si souvent nous-mêmes.\n"}, {"idx": 12, "text": "Rien ne prouve davantage combien la mort est redoutable que la peine que les philosophes se donnent pour persuader qu’on la doit mépriser.\n"}, {"idx": 13, "text": "Il semble que c’est le diable qui a tout exprès placé la paresse sur la frontière de plusieurs vertus.\n"}, {"idx": 14, "text": "La fin du bien est un mal ; la fin du mal est un bien.\n"}, {"idx": 15, "text": "On blâme aisément les défauts des autres, mais on s’en sert rarement à corriger les siens.\n"}, {"idx": 16, "text": "Les biens et les maux qui nous arrivent ne nous touchent pas selon leur grandeur, mais selon notre sensibilité.\n"}, {"idx": 17, "text": "Ceux qui prisent trop leur noblesse ne prisent d’ordinaire pas assez ce qui en est l’origine.\n"}, {"idx": 18, "text": "Le remède de la jalousie est la certitude de ce qu’on craint, parce qu’elle cause la fin de la vie ou la fin de l’amour ; c’est un cruel remède, mais il est plus doux que les doutes et les soupçons.\n"}, {"idx": 19, "text": "Il est difficile de comprendre combien est grande la ressemblance et la différence qu’il y a entre tous les hommes.\n"}, {"idx": 20, "text": "Ce qui fait tant disputer contre les maximes qui découvrent le cœur de l’homme, c’est que l’on craint d’y être découvert.\n"}, {"idx": 21, "text": "L’homme est si misérable que, tournant toutes ses conduites à satisfaire ses passions, il gémit incessamment sous leur tyrannie ; il ne peut supporter ni leur violence ni celle qu’il faut qu’il se fasse pour s’affranchir de leur joug ; il trouve du dégoût non seulement dans ses vices, mais encore dans leurs remèdes, et ne peut s’accommoder ni des chagrins de ses maladies ni du travail de sa guérison.\n"}, {"idx": 22, "text": "Dieu a permis, pour punir l’homme du péché originel, qu’il se fît un dieu de son amour-propre pour en être tourmenté dans toutes les actions de sa vie.\n"}, {"idx": 23, "text": "L’espérance et la crainte sont inséparables, et il n’y a point de crainte sans espérance ni d’espérance sans crainte.\n"}, {"idx": 24, "text": "Le pouvoir que les personnes que nous aimons ont sur nous est presque toujours plus grand que celui que nous y avons nous-mêmes.\n"}, {"idx": 25, "text": "Ce qui nous fait croire si facilement que les autres ont des défauts, c’est la facilité que l’on a de croire ce qu’on souhaite.\n"}, {"idx": 26, "text": "L’intérêt est l’âme de l’amour-propre, de sorte que, comme le corps, privé de son âme, est sans vue, sans ouïe, sans connaissance, sans sentiment et sans mouvement, de même l’amour-propre séparé, s’il le faut dire ainsi, de son intérêt, ne voit, n’entend, ne sent et ne se remue plus ; de là vient qu’un même homme qui court la terre et les mers pour son intérêt devient soudainement paralytique pour l’intérêt des autres ; de là vient le soudain assoupissement et cette mort que nous causons à tous ceux à qui nous contons nos affaires ; de là vient leur prompte résurrection lorsque dans notre narration nous y mêlons quelque chose qui les regarde ; de sorte que nous voyons dans nos conversations et dans nos traités que dans un même moment un homme perd connaissance et revient à soi, selon que son propre intérêt s’approche de lui ou qu’il s’en retire.\n"}, {"idx": 27, "text": "On ne donne des louanges que pour en profiter.\n"}, {"idx": 28, "text": "Les passions ne sont que les divers goûts de l’amour propre.\n"}, {"idx": 29, "text": "L’extrême ennui sert à nous désennuyer.\n"}, {"idx": 30, "text": "On loue et on blâme la plupart des choses parce que c’est la mode de les louer ou de les blâmer.\n"}, {"idx": 31, "text": "Il n’est jamais plus difficile de bien parler que lorsqu’on ne parle que de peur de se taire.\n"}, {"idx": 32, "text": "Si on avait ôté à ce qu’on appelle force le désir de conserver, et la crainte de perdre, il ne lui resterait pas grand’chose.\n"}, {"idx": 33, "text": "La familiarité est un relâchement presque de toutes les règles de la vie civile, que le libertinage a introduit dans la société pour nous faire parvenir à celle qu’on appelle commode. C’est un effet de l’amour-propre qui, voulant tout accommoder à notre faiblesse, nous soustrait à l’honnête sujétion que nous imposent les bonnes mœurs et, pour chercher trop les moyens de nous les rendre commodes, le fait dégénérer en vices. Les femmes, ayant naturellement plus de mollesse que les hommes, tombent plutôt dans ce relâchement, et y perdent davantage : l’autorité du sexe ne se maintient pas, le respect qu’on lui doit diminue, et l’on peut dire que l’honnête y perd la plus grande partie de ses droits.\n"}, {"idx": 34, "text": "La raillerie est une gaieté agréable de l’esprit, qui enjoue la conversation, et qui lie la société si elle est obligeante, ou qui la trouble si elle ne l’est pas. Elle est plus pour celui qui la fait que pour celui qui la souffre. C’est toujours un combat de bel esprit, que produit la vanité ; d’où vient que ceux qui en manquent pour la soutenir, et ceux qu’un défaut reproché fait rougir, s’en offensent également, comme d’une défaite injurieuse qu’ils ne sauraient pardonner. C’est un poison qui tout pur éteint l’amitié et excite la haine, mais qui corrigé par l’agrément de l’esprit, et la flatterie de la louange, l’acquiert ou la conserve ; et il en faut user sobrement avec ses amis et avec les faibles.\n"}, {"idx": 35, "text": "Force gens veulent être dévots, mais personne ne veut être humble.\n"}, {"idx": 36, "text": "Le travail du corps délivre des peines de l’esprit, et c’est ce qui rend les pauvres heureux.\n"}, {"idx": 37, "text": "Les véritables mortifications sont celles qui ne sont point connues ; la vanité rend les autres faciles.\n"}, {"idx": 38, "text": "L’humilité est l’autel sur lequel Dieu veut qu’on lui offre des sacrifices.\n"}, {"idx": 39, "text": "Il faut peu de choses pour rendre le sage heureux ; rien ne peut rendre un fol content ; c’est pourquoi presque tous les hommes sont misérables.\n"}, {"idx": 40, "text": "Nous nous tourmentons moins pour devenir heureux que pour faire croire que nous le sommes.\n"}, {"idx": 41, "text": "Il est bien plus aisé d’éteindre un premier désir que de satisfaire tous ceux qui le suivent.\n"}, {"idx": 42, "text": "La sagesse est à l’âme ce que la santé est pour le corps.\n"}, {"idx": 43, "text": "Les grands de la terre ne pouvant donner la santé du corps ni le repos d’esprit, on achète toujours trop cher tous les biens qu’ils peuvent faire.\n"}, {"idx": 44, "text": "Avant que de désirer fortement une chose, il faut examiner quel est le bonheur de celui qui la possède.\n"}, {"idx": 45, "text": "Un véritable ami est le plus grand de tous les biens et celui de tous qu’on songe le moins à acquérir.\n"}, {"idx": 46, "text": "Les amants ne voient les défauts de leurs maîtresses que lorsque leur enchantement est fini.\n"}, {"idx": 47, "text": "La prudence et l’amour ne sont pas faits l’un pour l’autre : à mesure que l’amour croît, la prudence diminue.\n"}, {"idx": 48, "text": "Il est quelquefois agréable à un mari d’avoir une femme jalouse : il entend toujours parler de ce qu’il aime.\n"}, {"idx": 49, "text": "Qu’une femme est à plaindre, quand elle a tout ensemble de l’amour et de la vertu !\n"}, {"idx": 50, "text": "Le sage trouve mieux son compte à ne point s’engager qu’à vaincre.\n"}, {"idx": 51, "text": "Il est plus nécessaire d’étudier les hommes que les livres.\n"}, {"idx": 52, "text": "Le bonheur ou le malheur vont d’ordinaire à ceux qui ont le plus de l’un ou de l’autre.\n"}, {"idx": 53, "text": "On ne se blâme que pour être loué.\n"}, {"idx": 54, "text": "Il n’est rien de plus naturel ni de plus trompeur que de croire qu’on est aimé.\n"}, {"idx": 55, "text": "Nous aimons mieux voir ceux à qui nous faisons du bien que ceux qui nous en font.\n"}, {"idx": 56, "text": "Il est plus difficile de dissimuler les sentiments que l’on a que de feindre ceux que l’on n’a pas.\n"}, {"idx": 57, "text": "Les amitiés renouées demandent plus de soins que celles qui n’ont jamais été rompues.\n"}, {"idx": 58, "text": "Un homme à qui personne ne plaît est bien plus malheureux que celui qui ne plaît à personne.\n"}, {"idx": 59, "text": "L’enfer des femmes, c’est la vieillesse.\n"}, {"idx": 60, "text": "Les soumissions et les bassesses que les seigneurs de la Cour font auprès des ministres qui ne sont pas de leur rang sont des lâchetés de gens de cœur.\n"}, {"idx": 61, "text": "L’honnêteté [n’est] d’aucun état en particulier, mais de tous les états en général.\n"}]}