{"source": "default", "maximes": [{"idx": 1, "text": "Ce que nous prenons pour des vertus n’est souvent qu’un assemblage de diverses actions et de divers intérêts, que la fortune ou notre industrie savent arranger ; et ce n’est pas toujours par valeur et par chasteté que les hommes sont vaillants, et que les femmes sont chastes.\n"}, {"idx": 2, "text": "L’amour-propre est le plus grand de tous les flatteurs.\n"}, {"idx": 3, "text": "Quelque découverte que l’on ait faite dans le pays de l’amour-propre, il y reste encore bien des terres inconnues.\n"}, {"idx": 4, "text": "L’amour-propre est plus habile que le plus habile homme du monde.\n"}, {"idx": 5, "text": "La durée de nos passions ne dépend pas plus de nous que la durée de notre vie.\n"}, {"idx": 6, "text": "La passion fait souvent un fou du plus habile homme, et rend souvent les plus sots habiles.\n"}, {"idx": 7, "text": "Ces grandes et éclatantes actions qui éblouissent les yeux sont représentées par les politiques comme les effets des grands desseins, au lieu que ce sont d’ordinaire les effets de l’humeur et des passions. Ainsi la guerre d’Auguste et d’Antoine, qu’on rapporte à l’ambition qu’ils avaient de se rendre maîtres du monde, n’était peut-être qu’un effet de jalousie.\n"}, {"idx": 8, "text": "Les passions sont les seuls orateurs qui persuadent toujours. Elles sont comme un art de la nature dont les règles sont infaillibles ; et l’homme le plus simple qui a de la passion persuade mieux que le plus éloquent qui n’en a point.\n"}, {"idx": 9, "text": "Les passions ont une injustice et un propre intérêt qui fait qu’il est dangereux de les suivre, et qu’on s’en doit défier lors même qu’elles paraissent les plus raisonnables.\n"}, {"idx": 10, "text": "Il y a dans le cœur humain une génération perpétuelle de passions, en sorte que la ruine de l’une est presque toujours l’établissement d’une autre.\n"}, {"idx": 11, "text": "Les passions en engendrent souvent qui leur sont contraires. L’avarice produit quelquefois la prodigalité, et la prodigalité l’avarice ; on est souvent ferme par faiblesse, et audacieux par timidité.\n"}, {"idx": 12, "text": "Quelque soin que l’on prenne de couvrir ses passions par des apparences de piété et d’honneur, elles paraissent toujours au travers de ces voiles.\n"}, {"idx": 13, "text": "Notre amour-propre souffre plus impatiemment la condamnation de nos goûts que de nos opinions.\n"}, {"idx": 14, "text": "Les hommes ne sont pas seulement sujets à perdre le souvenir des bienfaits et des injures ; ils haïssent même ceux qui les ont obligés, et cessent de haïr ceux qui leur ont fait des outrages. L’application à récompenser le bien, et à se venger du mal, leur paraît une servitude à laquelle ils ont peine de se soumettre.\n"}, {"idx": 15, "text": "La clémence des princes n’est souvent qu’une politique pour gagner l’affection des peuples.\n"}, {"idx": 16, "text": "Cette clémence dont on fait une vertu se pratique tantôt par vanité, quelquefois par paresse, souvent par crainte, et presque toujours par tous les trois ensemble.\n"}, {"idx": 17, "text": "La modération des personnes heureuses vient du calme que la bonne fortune donne à leur humeur.\n"}, {"idx": 18, "text": "La modération est une crainte de tomber dans l’envie et dans le mépris que méritent ceux qui s’enivrent de leur bonheur ; c’est une vaine ostentation de la force de notre esprit ; et enfin la modération des hommes dans leur plus haute élévation est un désir de paraître plus grands que leur fortune.\n"}, {"idx": 19, "text": "Nous avons tous assez de force pour supporter les maux d’autrui.\n"}, {"idx": 20, "text": "La constance des sages n’est que l’art de renfermer leur agitation dans le cœur.\n"}, {"idx": 21, "text": "Ceux qu’on condamne au supplice affectent quelquefois une constance et un mépris de la mort qui n’est en effet que la crainte de l’envisager. De sorte qu’on peut dire que cette constance et ce mépris sont à leur esprit ce que le bandeau est à leurs yeux.\n"}, {"idx": 22, "text": "La philosophie triomphe aisément des maux passés et des maux à venir. Mais les maux présents triomphent d’elle.\n"}, {"idx": 23, "text": "Peu de gens connaissent la mort. On ne la souffre pas ordinairement par résolution, mais par stupidité et par coutume ; et la plupart des hommes meurent parce qu’on ne peut s’empêcher de mourir.\n"}, {"idx": 24, "text": "Lorsque les grands hommes se laissent abattre par la longueur de leurs infortunes, ils font voir qu’ils ne les soutenaient que par la force de leur ambition, et non par celle de leur âme, et qu’à une grande vanité près les héros sont faits comme les autres hommes.\n"}, {"idx": 25, "text": "Il faut de plus grandes vertus pour soutenir la bonne fortune que la mauvaise.\n"}, {"idx": 26, "text": "Le soleil ni la mort ne se peuvent regarder fixement.\n"}, {"idx": 27, "text": "On fait souvent vanité des passions même les plus criminelles ; mais l’envie est une passion timide et honteuse que l’on n’ose jamais avouer.\n"}, {"idx": 28, "text": "La jalousie est en quelque manière juste et raisonnable, puisqu’elle ne tend qu’à conserver un bien qui nous appartient, ou que nous croyons nous appartenir ; au lieu que l’envie est une fureur qui ne peut souffrir le bien des autres.\n"}, {"idx": 29, "text": "Le mal que nous faisons ne nous attire pas tant de persécution et de haine que nos bonnes qualités.\n"}, {"idx": 30, "text": "Nous avons plus de force que de volonté ; et c’est souvent pour nous excuser à nous-mêmes que nous nous imaginons que les choses sont impossibles.\n"}, {"idx": 31, "text": "Si nous n’avions point de défauts, nous ne prendrions pas tant de plaisir à en remarquer dans les autres.\n"}, {"idx": 32, "text": "La jalousie se nourrit dans les doutes, et elle devient fureur, ou elle finit, sitôt qu’on passe du doute à la certitude.\n"}, {"idx": 33, "text": "L’orgueil se dédommage toujours et ne perd rien lors même qu’il renonce à la vanité\n"}, {"idx": 34, "text": "Si nous n’avions point d’orgueil, nous ne nous plaindrions pas de celui des autres.\n"}, {"idx": 35, "text": "L’orgueil est égal dans tous les hommes, et il n’y a de différence qu’aux moyens et à la manière de le mettre au jour.\n"}, {"idx": 36, "text": "Il semble que la nature, qui a si sagement disposé les organes de notre corps pour nous rendre heureux ; nous ait aussi donné l’orgueil pour nous épargner la douleur de connaître nos imperfections.\n"}, {"idx": 37, "text": "L’orgueil a plus de part que la bonté aux remontrances que nous faisons à ceux qui commettent des fautes ; et nous ne les reprenons pas tant pour les en corriger que pour leur persuader que nous en sommes exempts.\n"}, {"idx": 38, "text": "Nous promettons selon nos espérances, et nous tenons selon nos craintes.\n"}, {"idx": 39, "text": "L’intérêt parle toutes sortes de langues, et joue toutes sortes de personnages, même celui de désintéressé.\n"}, {"idx": 40, "text": "L’intérêt, qui aveugle les uns, fait la lumière des autres.\n"}, {"idx": 41, "text": "Ceux qui s’appliquent trop aux petites choses deviennent ordinairement incapables des grandes.\n"}, {"idx": 42, "text": "Nous n’avons pas assez de force pour suivre toute notre raison.\n"}, {"idx": 43, "text": "L’homme croit souvent se conduire lorsqu’il est conduit ; et pendant que par son esprit il tend à un but, son cœur l’entraîne insensiblement à un autre.\n"}, {"idx": 44, "text": "La force et la faiblesse de l’esprit sont mal nommées ; elles ne sont en effet que la bonne ou la mauvaise disposition des organes du corps.\n"}, {"idx": 45, "text": "Le caprice de notre humeur est encore plus bizarre que celui de la fortune.\n"}, {"idx": 46, "text": "L’attachement ou l’indifférence que les philosophes avaient pour la vie n’était qu’un goût de leur amour-propre, dont on ne doit non plus disputer que du goût de la langue ou du choix des couleurs.\n"}, {"idx": 47, "text": "Notre humeur met le prix à tout ce qui nous vient de la fortune.\n"}, {"idx": 48, "text": "La félicité est dans le goût et non pas dans les choses ; et c’est par avoir ce qu’on aime qu’on est heureux, et non par avoir ce que les autres trouvent aimable.\n"}, {"idx": 49, "text": "On n’est jamais si heureux ni si malheureux qu’on s’imagine.\n"}, {"idx": 50, "text": "Ceux qui croient avoir du mérite se font un honneur d’être malheureux, pour persuader aux autres et à eux-mêmes qu’ils sont dignes d’être en butte à la fortune.\n"}, {"idx": 51, "text": "Rien ne doit tant diminuer la satisfaction que nous avons de nous-mêmes, que de voir que nous désapprouvons dans un temps ce que nous approuvions dans un autre.\n"}, {"idx": 52, "text": "Quelque différence qui paraisse entre les fortunes, il y a néanmoins une certaine compensation de biens et de maux qui les rend égales.\n"}, {"idx": 53, "text": "Quelques grands avantages que la nature donne, ce n’est pas elle seule, mais la fortune avec elle qui fait les héros.\n"}, {"idx": 54, "text": "Le mépris des richesses était dans les philosophes un désir caché de venger leur mérite de l’injustice de la fortune par le mépris des mêmes biens dont elle les privait ; c’était un secret pour se garantir de l’avilissement de la pauvreté ; c’était un chemin détourné pour aller à la considération qu’ils ne pouvaient avoir par les richesses.\n"}, {"idx": 55, "text": "La haine pour les favoris n’est autre chose que l’amour de la faveur. Le dépit de ne la pas posséder se console et s’adoucit par le mépris que l’on témoigne de ceux qui la possèdent ; et nous leur refusons nos hommages, ne pouvant pas leur ôter ce qui leur attire ceux de tout le monde.\n"}, {"idx": 56, "text": "Pour s’établir dans le monde, on fait tout ce que l’on peut pour y paraître établi.\n"}, {"idx": 57, "text": "Quoique les hommes se flattent de leurs grandes actions, elles ne sont pas souvent les effets d’un grand dessein, mais des effets du hasard.\n"}, {"idx": 58, "text": "Il semble que nos actions aient des étoiles heureuses ou malheureuses à qui elles doivent une grande partie de la louange et du blâme qu’on leur donne.\n"}, {"idx": 59, "text": "Il n’y a point d’accidents si malheureux dont les habiles gens ne tirent quelque avantage, ni de si heureux que les imprudents ne puissent tourner à leur préjudice.\n"}, {"idx": 60, "text": "La fortune tourne tout à l’avantage de ceux qu’elle favorise.\n"}, {"idx": 61, "text": "Le bonheur et le malheur des hommes ne dépend pas moins de leur humeur que de la fortune.\n"}, {"idx": 62, "text": "La sincérité est une ouverture de cœur. On la trouve en fort peu de gens ; et celle que l’on voit d’ordinaire n’est qu’une fine dissimulation pour attirer la confiance des autres.\n"}, {"idx": 63, "text": "L’aversion du mensonge est souvent une imperceptible ambition de rendre nos témoignages considérables, et d’attirer à nos paroles un respect de religion.\n"}, {"idx": 64, "text": "La vérité ne fait pas tant de bien dans le monde que ses apparences y font de mal.\n"}, {"idx": 65, "text": "Il n’y a point d’éloges qu’on ne donne à la prudence. Cependant elle ne saurait nous assurer du moindre événement.\n"}, {"idx": 66, "text": "Un habile homme doit régler le rang de ses intérêts et les conduire chacun dans son ordre. Notre avidité le trouble souvent en nous faisant courir à tant de choses à la fois que, pour désirer trop les moins importantes, on manque les plus considérables.\n"}, {"idx": 67, "text": "La bonne grâce est au corps ce que le bon sens est à l’esprit.\n"}, {"idx": 68, "text": "Il est difficile de définir l’amour. Ce qu’on en peut dire est que dans l’âme c’est une passion de régner, dans les esprits c’est une sympathie, et dans le corps ce n’est qu’une envie cachée et délicate de posséder ce que l’on aime après beaucoup de mystères.\n"}, {"idx": 69, "text": "S’il y a un amour pur et exempt du mélange de nos autres passions, c’est celui qui est caché au fond du cœur, et que nous ignorons nous-mêmes.\n"}, {"idx": 70, "text": "Il n’y a point de déguisement qui puisse longtemps cacher l’amour où il est, ni le feindre où il n’est pas.\n"}, {"idx": 71, "text": "Il n’y a guère de gens qui ne soient honteux de s’être aimés quand ils ne s’aiment plus.\n"}, {"idx": 72, "text": "Si on juge de l’amour par la plupart de ses effets, il ressemble plus à la haine qu’à l’amitié.\n"}, {"idx": 73, "text": "On peut trouver des femmes qui n’ont jamais eu de galanterie ; mais il est rare d’en trouver qui n’en aient jamais eu qu’une.\n"}, {"idx": 74, "text": "Il n’y a que d’une sorte d’amour, mais il y en a mille différentes copies.\n"}, {"idx": 75, "text": "L’amour aussi bien que le feu ne peut subsister sans un mouvement continuel ; et il cesse de vivre dès qu’il cesse d’espérer ou de craindre.\n"}, {"idx": 76, "text": "Il est du véritable amour comme de l’apparition des esprits : tout le monde en parle, mais peu de gens en ont vu.\n"}, {"idx": 77, "text": "L’amour prête son nom à un nombre infini de commerces qu’on lui attribue, et où il n’a non plus de part que le Doge à ce qui se fait à Venise.\n"}, {"idx": 78, "text": "L’amour de la justice n’est en la plupart des hommes que la crainte de souffrir l’injustice.\n"}, {"idx": 79, "text": "Le silence est le parti le plus sûr de celui qui se défie de soi-même.\n"}, {"idx": 80, "text": "Ce qui nous rend si changeants dans nos amitiés, c’est qu’il est difficile de connaître les qualités de l’âme, et facile de connaître celles de l’esprit.\n"}, {"idx": 81, "text": "Nous ne pouvons rien aimer que par rapport à nous, et nous ne faisons que suivre notre goût et notre plaisir quand nous préférons nos amis à nous-mêmes ; c’est néanmoins par cette préférence seule que l’amitié peut être vraie et parfaite.\n"}, {"idx": 82, "text": "La réconciliation avec nos ennemis n’est qu’un désir de rendre notre condition meilleure, une lassitude de la guerre, et une crainte de quelque mauvais événement.\n"}, {"idx": 83, "text": "Ce que les hommes ont nommé amitié n’est qu’une société, qu’un ménagement réciproque d’intérêts, et qu’un échange de bons offices ; ce n’est enfin qu’un commerce où l’amour-propre se propose toujours quelque chose à gagner.\n"}, {"idx": 84, "text": "Il est plus honteux de se défier de ses amis que d’en être trompé.\n"}, {"idx": 85, "text": "Nous nous persuadons souvent d’aimer les gens plus puissants que nous ; et néanmoins c’est l’intérêt seul qui produit notre amitié. Nous ne nous donnons pas à eux pour le bien que nous leur voulons faire, mais pour celui que nous en voulons recevoir.\n"}, {"idx": 86, "text": "Notre défiance justifie la tromperie d’autrui.\n"}, {"idx": 87, "text": "Les hommes ne vivraient pas longtemps en société s’ils n’étaient les dupes les uns des autres.\n"}, {"idx": 88, "text": "L’amour-propre nous augmente ou nous diminue les bonnes qualités de nos amis à proportion de la satisfaction que nous avons d’eux ; et nous jugeons de leur mérite par la manière dont ils vivent avec nous.\n"}, {"idx": 89, "text": "Tout le monde se plaint de sa mémoire, et personne ne se plaint de son jugement.\n"}, {"idx": 90, "text": "Nous plaisons plus souvent dans le commerce de la vie par nos défauts que par nos bonnes qualités.\n"}, {"idx": 91, "text": "La plus grande ambition n’en a pas la moindre apparence lorsqu’elle se rencontre dans une impossibilité absolue d’arriver où elle aspire.\n"}, {"idx": 92, "text": "Détromper un homme préoccupé de son mérite est lui rendre un aussi mauvais office que celui que l’on rendit à ce fou d’Athènes, qui croyait que tous les vaisseaux qui arrivaient dans le port étaient à lui.\n"}, {"idx": 93, "text": "Les vieillards aiment à donner de bons préceptes, pour se consoler de n’être plus en état de donner de mauvais exemples.\n"}, {"idx": 94, "text": "Les grands noms abaissent, au lieu d’élever, ceux qui ne les savent pas soutenir.\n"}, {"idx": 95, "text": "La marque d’un mérite extraordinaire est de voir que ceux qui l’envient le plus sont contraints de le louer.\n"}, {"idx": 96, "text": "Tel homme est ingrat, qui est moins coupable de son ingratitude que celui qui lui a fait du bien.\n"}, {"idx": 97, "text": "On s’est trompé lorsqu’on a cru que l’esprit et le jugement étaient deux choses différentes. Le jugement n’est que la grandeur de la lumière de l’esprit ; cette lumière pénètre le fond des choses ; elle y remarque tout ce qu’il faut remarquer et aperçoit celles qui semblent imperceptibles. Ainsi il faut demeurer d’accord que c’est l’étendue de la lumière de l’esprit qui produit tous les effets qu’on attribue au jugement.\n"}, {"idx": 98, "text": "Chacun dit du bien de son cœur, et personne n’en ose dire de son esprit.\n"}, {"idx": 99, "text": "La politesse de l’esprit consiste à penser des choses honnêtes et délicates.\n"}, {"idx": 100, "text": "La galanterie de l’esprit est de dire des choses flatteuses d’une manière agréable.\n"}, {"idx": 101, "text": "Il arrive souvent que des choses se présentent plus achevées à notre esprit qu’il ne les pourrait faire avec beaucoup d’art.\n"}, {"idx": 102, "text": "L’esprit est toujours la dupe du cœur.\n"}, {"idx": 103, "text": "Tous ceux qui connaissent leur esprit ne connaissent pas leur cœur.\n"}, {"idx": 104, "text": "Les hommes et les affaires ont leur point de perspective. Il y en a qu’il faut voir de près pour en bien juger, et d’autres dont on ne juge jamais si bien que quand on en est éloigné.\n"}, {"idx": 105, "text": "Celui-là n’est pas raisonnable à qui le hasard fait trouver la raison, mais celui qui la connaît, qui la discerne, et qui la goûte.\n"}, {"idx": 106, "text": "Pour bien savoir les choses, il en faut savoir le détail ; et comme il est presque infini, nos connaissances sont toujours superficielles et imparfaites.\n"}, {"idx": 107, "text": "C’est une espèce de coquetterie de faire remarquer qu’on n’en fait jamais.\n"}, {"idx": 108, "text": "L’esprit ne saurait jouer longtemps le personnage du cœur.\n"}, {"idx": 109, "text": "La jeunesse change ses goûts par l’ardeur du sang, et la vieillesse conserve les siens par l’accoutumance.\n"}, {"idx": 110, "text": "On ne donne rien si libéralement que ses conseils.\n"}, {"idx": 111, "text": "Plus on aime une maîtresse, et plus on est près de la haïr.\n"}, {"idx": 112, "text": "Les défauts de l’esprit augmentent en vieillissant comme ceux du visage.\n"}, {"idx": 113, "text": "Il y a de bons mariages, mais il n’y en a point de délicieux.\n"}, {"idx": 114, "text": "On ne se peut consoler d’être trompé par ses ennemis, et trahi par ses amis ; et l’on est souvent satisfait de l’être par soi-même.\n"}, {"idx": 115, "text": "Il est aussi facile de se tromper soi-même sans s’en apercevoir qu’il est difficile de tromper les autres sans qu’ils s’en aperçoivent.\n"}, {"idx": 116, "text": "Rien n’est moins sincère que la manière de demander et de donner des conseils. Celui qui en demande paraît avoir une déférence respectueuse pour les sentiments de son ami, bien qu’il ne pense qu’à lui faire approuver les siens, et à le rendre garant de sa conduite. Et celui qui conseille paye la confiance qu’on lui témoigne d’un zèle ardent et désintéressé, quoiqu’il ne cherche le plus souvent dans les conseils qu’il donne que son propre intérêt ou sa gloire.\n"}, {"idx": 117, "text": "La plus subtile de toutes les finesses est de savoir bien feindre de tomber dans les pièges que l’on nous tend, et on n’est jamais si aisément trompé que quand on songe à tromper les autres.\n"}, {"idx": 118, "text": "L’intention de ne jamais tromper nous expose à être souvent trompés.\n"}, {"idx": 119, "text": "Nous sommes si accoutumés à nous déguiser aux autres qu’enfin nous nous déguisons à nous-mêmes.\n"}, {"idx": 120, "text": "L’on fait plus souvent des trahisons par faiblesse que par un dessein formé de trahir.\n"}, {"idx": 121, "text": "On fait souvent du bien pour pouvoir impunément faire du mal.\n"}, {"idx": 122, "text": "Si nous résistons à nos passions, c’est plus par leur faiblesse que par notre force.\n"}, {"idx": 123, "text": "On n’aurait guère de plaisir si on ne se flattait jamais.\n"}, {"idx": 124, "text": "Les plus habiles affectent toute leur vie de blâmer les finesses pour s’en servir en quelque grande occasion et pour quelque grand intérêt.\n"}, {"idx": 125, "text": "L’usage ordinaire de la finesse est la marque d’un petit esprit, et il arrive presque toujours que celui qui s’en sert pour se couvrir en un endroit, se découvre en un autre.\n"}, {"idx": 126, "text": "Les finesses et les trahisons ne viennent que de manque d’habileté.\n"}, {"idx": 127, "text": "Le vrai moyen d’être trompé, c’est de se croire plus fin que les autres.\n"}, {"idx": 128, "text": "La trop grande subtilité est une fausse délicatesse, et la véritable délicatesse est une solide subtilité.\n"}, {"idx": 129, "text": "Il suffit quelquefois d’être grossier pour n’être pas trompé par un habile homme.\n"}, {"idx": 130, "text": "La faiblesse est le seul défaut que l’on ne saurait corriger.\n"}, {"idx": 131, "text": "Le moindre défaut des femmes qui se sont abandonnées à faire l’amour, c’est de faire l’amour.\n"}, {"idx": 132, "text": "Il est plus aisé d’être sage pour les autres que de l’être pour soi-même.\n"}, {"idx": 133, "text": "Les seules bonnes copies sont celles qui nous font voir le ridicule des méchants originaux.\n"}, {"idx": 134, "text": "On n’est jamais si ridicule par les qualités que l’on a que par celles que l’on affecte d’avoir.\n"}, {"idx": 135, "text": "On est quelquefois aussi différent de soi-même que des autres.\n"}, {"idx": 136, "text": "Il y a des gens qui n’auraient jamais été amoureux s’ils n’avaient jamais entendu parler de l’amour.\n"}, {"idx": 137, "text": "On parle peu quand la vanité ne fait pas parler.\n"}, {"idx": 138, "text": "On aime mieux dire du mal de soi-même que de n’en point parler.\n"}, {"idx": 139, "text": "Une des choses qui fait que l’on trouve si peu de gens qui paraissent raisonnables et agréables dans la conversation, c’est qu’il n’y a presque personne qui ne pense plutôt à ce qu’il veut dire qu’à répondre précisément à ce qu’on lui dit. Les plus habiles et les plus complaisants se contentent de montrer seulement une mine attentive, au même temps que l’on voit dans leurs yeux et dans leur esprit un égarement pour ce qu’on leur dit, et une précipitation pour retourner à ce qu’ils veulent dire ; au lieu de considérer que c’est un mauvais moyen de plaire aux autres ou de les persuader, que de chercher si fort à se plaire à soi-même, et que bien écouter et bien répondre est une des plus grandes perfections qu’on puisse avoir dans la conversation.\n"}, {"idx": 140, "text": "Un homme d’esprit serait souvent bien embarrassé sans la compagnie des sots.\n"}, {"idx": 141, "text": "Nous nous vantons souvent de ne nous point ennuyer ; et nous sommes si glorieux que nous ne voulons pas nous trouver de mauvaise compagnie.\n"}, {"idx": 142, "text": "Comme c’est le caractère des grands esprits de faire entendre en peu de paroles beaucoup de choses, les petits esprits au contraire ont le don de beaucoup parler, et de ne rien dire.\n"}, {"idx": 143, "text": "C’est plutôt par l’estime de nos propres sentiments que nous exagérons les bonnes qualités des autres, que par l’estime de leur mérite ; et nous voulons nous attirer des louanges, lorsqu’il semble que nous leur en donnons.\n"}, {"idx": 144, "text": "On n’aime point à louer, et on ne loue jamais personne sans intérêt. La louange est une flatterie habile, cachée, et délicate, qui satisfait différemment celui qui la donne, et celui qui la reçoit. L’un la prend comme une récompense de son mérite ; l’autre la donne pour faire remarquer son équité et son discernement.\n"}, {"idx": 145, "text": "Nous choisissons souvent des louanges empoisonnées qui font voir par contrecoup en ceux que nous louons des défauts que nous n’osons découvrir d’une autre sorte.\n"}, {"idx": 146, "text": "On ne loue d’ordinaire que pour être loué.\n"}, {"idx": 147, "text": "Peu de gens sont assez sages pour préférer le blâme qui leur est utile à la louange qui les trahit.\n"}, {"idx": 148, "text": "Il y a des reproches qui louent, et des louanges qui médisent.\n"}, {"idx": 149, "text": "Le refus des louanges est un désir d’être loué deux fois.\n"}, {"idx": 150, "text": "Le désir de mériter les louanges qu’on nous donne fortifie notre vertu ; et celles que l’on donne à l’esprit, à la valeur, et à la beauté contribuent à les augmenter.\n"}, {"idx": 151, "text": "Il est plus difficile de s’empêcher d’être gouverné que de gouverner les autres.\n"}, {"idx": 152, "text": "Si nous ne nous flattions point nous-mêmes, la flatterie des autres ne nous pourrait nuire.\n"}, {"idx": 153, "text": "La nature fait le mérite, et la fortune le met en œuvre.\n"}, {"idx": 154, "text": "La fortune nous corrige de plusieurs défauts que la raison ne saurait corriger.\n"}, {"idx": 155, "text": "Il y a des gens dégoûtants avec du mérite, et d’autres qui plaisent avec des défauts.\n"}, {"idx": 156, "text": "Il y a des gens dont tout le mérite consiste à dire et à faire des sottises utilement, et qui gâteraient tout s’ils changeaient de conduite.\n"}, {"idx": 157, "text": "La gloire des grands hommes se doit toujours mesurer aux moyens dont ils se sont servis pour l’acquérir.\n"}, {"idx": 158, "text": "La flatterie est une fausse monnaie qui n’a de cours que par notre vanité.\n"}, {"idx": 159, "text": "Ce n’est pas assez d’avoir de grandes qualités ; il en faut avoir l’économie.\n"}, {"idx": 160, "text": "Quelque éclatante que soit une action, elle ne doit pas passer pour grande lorsqu’elle n’est pas l’effet d’un grand dessein.\n"}, {"idx": 161, "text": "Il doit y avoir une certaine proportion entre les actions et les desseins si on en veut tirer tous les effets qu’elles peuvent produire.\n"}, {"idx": 162, "text": "L’art de savoir bien mettre en œuvre de médiocres qualités dérobe l’estime et donne souvent plus de réputation que le véritable mérite.\n"}, {"idx": 163, "text": "Il y a une infinité de conduites qui paraissent ridicules, et dont les raisons cachées sont très sages et très solides.\n"}, {"idx": 164, "text": "Il est plus facile de paraître digne des emplois qu’on n’a pas que de ceux que l’on exerce.\n"}, {"idx": 165, "text": "Notre mérite nous attire l’estime des honnêtes gens, et notre étoile celle du public.\n"}, {"idx": 166, "text": "Le monde récompense plus souvent les apparences du mérite que le mérite même.\n"}, {"idx": 167, "text": "L’avarice est plus opposée à l’économie que la libéralité.\n"}, {"idx": 168, "text": "L’espérance, toute trompeuse qu’elle est, sert au moins à nous mener à la fin de la vie par un chemin agréable.\n"}, {"idx": 169, "text": "Pendant que la paresse et la timidité nous retiennent dans notre devoir, notre vertu en a souvent tout l’honneur.\n"}, {"idx": 170, "text": "Il est difficile de juger si un procédé net, sincère et honnête est un effet de probité ou d’habileté.\n"}, {"idx": 171, "text": "Les vertus se perdent dans l’intérêt, comme les fleuves se perdent dans la mer.\n"}, {"idx": 172, "text": "Si on examine bien les divers effets de l’ennui, on trouvera qu’il fait manquer à plus de devoirs que l’intérêt.\n"}, {"idx": 173, "text": "Il y a diverses sortes de curiosité : l’une d’intérêt, qui nous porte à désirer d’apprendre ce qui nous peut être utile, et l’autre d’orgueil, qui vient du désir de savoir ce que les autres ignorent.\n"}, {"idx": 174, "text": "Il vaut mieux employer notre esprit à supporter les infortunes qui nous arrivent qu’à prévoir celles qui nous peuvent arriver.\n"}, {"idx": 175, "text": "La constance en amour est une inconstance perpétuelle, qui fait que notre cœur s’attache successivement à toutes les qualités de la personne que nous aimons, donnant tantôt la préférence à l’une, tantôt à l’autre ; de sorte que cette constance n’est qu’une inconstance arrêtée et renfermée dans un même sujet.\n"}, {"idx": 176, "text": "Il y a deux sortes de constance en amour : l’une vient de ce que l’on trouve sans cesse dans la personne que l’on aime de nouveaux sujets d’aimer, et l’autre vient de ce que l’on se fait un honneur d’être constant.\n"}, {"idx": 177, "text": "La persévérance n’est digne ni de blâme ni de louange, parce qu’elle n’est que la durée des goûts et des sentiments, qu’on ne s’ôte et qu’on ne se donne point.\n"}, {"idx": 178, "text": "Ce qui nous fait aimer les nouvelles connaissances n’est pas tant la lassitude que nous avons des vieilles ou le plaisir de changer, que le dégoût de n’être pas assez admirés de ceux qui nous connaissent trop, et l’espérance de l’être davantage de ceux qui ne nous connaissent pas tant.\n"}, {"idx": 179, "text": "Nous nous plaignons quelquefois légèrement de nos amis pour justifier par avance notre légèreté.\n"}, {"idx": 180, "text": "Notre repentir n’est pas tant un regret du mal que nous avons fait, qu’une crainte de celui qui nous en peut arriver.\n"}, {"idx": 181, "text": "Il y a une inconstance qui vient de la légèreté de l’esprit ou de sa faiblesse, qui lui fait recevoir toutes les opinions d’autrui, et il y en a une autre, qui est plus excusable, qui vient du dégoût des choses.\n"}, {"idx": 182, "text": "Les vices entrent dans la composition des vertus comme les poisons entrent dans la composition des remèdes. La prudence les assemble et les tempère, et elle s’en sert utilement contre les maux de la vie.\n"}, {"idx": 183, "text": "Il faut demeurer d’accord à l’honneur de la vertu que les plus grands malheurs des hommes sont ceux où ils tombent par les crimes.\n"}, {"idx": 184, "text": "Nous avouons nos défauts pour réparer par notre sincérité le tort qu’ils nous font dans l’esprit des autres.\n"}, {"idx": 185, "text": "Il y a des héros en mal comme en bien.\n"}, {"idx": 186, "text": "On ne méprise pas tous ceux qui ont des vices ; mais on méprise tous ceux qui n’ont aucune vertu.\n"}, {"idx": 187, "text": "Le nom de la vertu sert à l’intérêt aussi utilement que les vices.\n"}, {"idx": 188, "text": "La santé de l’âme n’est pas plus assurée que celle du corps ; et quoique l’on paraisse éloigné des passions, on n’est pas moins en danger de s’y laisser emporter que de tomber malade quand on se porte bien.\n"}, {"idx": 189, "text": "Il semble que la nature ait prescrit à chaque homme dès sa naissance des bornes pour les vertus et pour les vices.\n"}, {"idx": 190, "text": "Il n’appartient qu’aux grands hommes d’avoir de grands défauts.\n"}, {"idx": 191, "text": "On peut dire que les vices nous attendent dans le cours de la vie comme des hôtes chez qui il faut successivement loger ; et je doute que l’expérience nous les fît éviter s’il nous était permis de faire deux fois le même chemin.\n"}, {"idx": 192, "text": "Quand les vices nous quittent, nous nous flattons de la créance que c’est nous qui les quittons.\n"}, {"idx": 193, "text": "Il y a des rechutes dans les maladies de l’âme, comme dans celles du corps. Ce que nous prenons pour notre guérison n’est le plus souvent qu’un relâche ou un changement de mal.\n"}, {"idx": 194, "text": "Les défauts de l’âme sont comme les blessures du corps : quelque soin qu’on prenne de les guérir, la cicatrice paraît toujours, et elles sont à tout moment en danger de se rouvrir.\n"}, {"idx": 195, "text": "Ce qui nous empêche souvent de nous abandonner à un seul vice est que nous en avons plusieurs.\n"}, {"idx": 196, "text": "Nous oublions aisément nos fautes lorsqu’elles ne sont sues que de nous.\n"}, {"idx": 197, "text": "Il y a des gens de qui l’on peut ne jamais croire du mal sans l’avoir vu ; mais il n’y en a point en qui il nous doive surprendre en le voyant.\n"}, {"idx": 198, "text": "Nous élevons la gloire des uns pour abaisser celle des autres. Et quelquefois on louerait moins Monsieur le Prince et M. de Turenne si on ne les voulait point blâmer tous deux.\n"}, {"idx": 199, "text": "Le désir de paraître habile empêche souvent de le devenir.\n"}, {"idx": 200, "text": "La vertu n’irait pas si loin si la vanité ne lui tenait compagnie.\n"}, {"idx": 201, "text": "Celui qui croit pouvoir trouver en soi-même de quoi se passer de tout le monde se trompe fort ; mais celui qui croit qu’on ne peut se passer de lui se trompe encore davantage.\n"}, {"idx": 202, "text": "Les faux honnêtes gens sont ceux qui déguisent leurs défauts aux autres et à eux-mêmes. Les vrais honnêtes gens sont ceux qui les connaissent parfaitement et les confessent.\n"}, {"idx": 203, "text": "Le vrai honnête homme est celui qui ne se pique de rien.\n"}, {"idx": 204, "text": "La sévérité des femmes est un ajustement et un fard qu’elles ajoutent à leur beauté.\n"}, {"idx": 205, "text": "L’honnêteté des femmes est souvent l’amour de leur réputation et de leur repos.\n"}, {"idx": 206, "text": "C’est être véritablement honnête homme que de vouloir être toujours exposé à la vue des honnêtes gens.\n"}, {"idx": 207, "text": "La folie nous suit dans tous les temps de la vie. Si quelqu’un paraît sage, c’est seulement parce que ses folies sont proportionnées à son âge et à sa fortune.\n"}, {"idx": 208, "text": "Il y a des gens niais qui se connaissent, et qui emploient habilement leur niaiserie.\n"}, {"idx": 209, "text": "Qui vit sans folie n’est pas si sage qu’il croit.\n"}, {"idx": 210, "text": "En vieillissant on devient plus fou, et plus sage.\n"}, {"idx": 211, "text": "Il y a des gens qui ressemblent aux vaudevilles, qu’on ne chante qu’un certain temps.\n"}, {"idx": 212, "text": "La plupart des gens ne jugent des hommes que par la vogue qu’ils ont, ou par leur fortune.\n"}, {"idx": 213, "text": "L’amour de la gloire, la crainte de la honte, le dessein de faire fortune, le désir de rendre notre vie commode et agréable, et l’envie d’abaisser les autres, sont souvent les causes de cette valeur si célèbre parmi les hommes.\n"}, {"idx": 214, "text": "La valeur est dans les simples soldats un métier périlleux qu’ils ont pris pour gagner leur vie.\n"}, {"idx": 215, "text": "La parfaite valeur et la poltronnerie complète sont deux extrémités où l’on arrive rarement. L’espace qui est entre-deux est vaste, et contient toutes les autres espèces de courage : il n’y a pas moins de différence entre elles qu’entre les visages et les humeurs. Il y a des hommes qui s’exposent volontiers au commencement d’une action, et qui se relâchent et se rebutent aisément par sa durée. Il y en a qui sont contents quand ils ont satisfait à l’honneur du monde, et qui font fort peu de chose au-delà. On en voit qui ne sont pas toujours également maîtres de leur peur. D’autres se laissent quelquefois entraîner à des terreurs générales. D’autres vont à la charge parce qu’ils n’osent demeurer dans leurs postes. Il s’en trouve à qui l’habitude des moindres périls affermit le courage et les prépare à s’exposer à de plus grands. Il y en a qui sont braves à coups d’épée, et qui craignent les coups de mousquet ; d’autres sont assurés aux coups de mousquet, et appréhendent de se battre à coups d’épée. Tous ces courages de différentes espèces conviennent en ce que la nuit augmentant la crainte et cachant les bonnes et les mauvaises actions, elle donne la liberté de se ménager. Il y a encore un autre ménagement plus général ; car on ne voit point d’homme qui fasse tout ce qu’il serait capable de faire dans une occasion s’il était assuré d’en revenir. De sorte qu’il est visible que la crainte de la mort ôte quelque chose de la valeur.\n"}, {"idx": 216, "text": "La parfaite valeur est de faire sans témoins ce qu’on serait capable de faire devant tout le monde.\n"}, {"idx": 217, "text": "L’intrépidité est une force extraordinaire de l’âme qui l’élève au-dessus des troubles, des désordres et des émotions que la vue des grands périls pourrait exciter en elle ; et c’est par cette force que les héros se maintiennent en un état paisible, et conservent l’usage libre de leur raison dans les accidents les plus surprenants et les plus terribles.\n"}, {"idx": 218, "text": "L’hypocrisie est un hommage que le vice rend à la vertu.\n"}, {"idx": 219, "text": "La plupart des hommes s’expose assez dans la guerre pour sauver son honneur. Mais peu se veulent toujours exposer autant qu’il est nécessaire pour faire réussir le dessein pour lequel ils s’exposent.\n"}, {"idx": 220, "text": "La vanité, la honte, et surtout le tempérament, font souvent la valeur des hommes, et la vertu des femmes.\n"}, {"idx": 221, "text": "On ne veut point perdre la vie, et on veut acquérir de la gloire ; ce qui fait que les braves ont plus d’adresse et d’esprit pour éviter la mort que les gens de chicane n’en ont pour conserver leur bien.\n"}, {"idx": 222, "text": "Il n’y a guère de personnes qui dans le premier penchant de l’âge ne fassent connaître par où leur corps et leur esprit doivent défaillir.\n"}, {"idx": 223, "text": "Il est de la reconnaissance comme de la bonne foi des marchands : elle entretient le commerce ; et nous ne payons pas parce qu’il est juste de nous acquitter, mais pour trouver plus facilement des gens qui nous prêtent.\n"}, {"idx": 224, "text": "Tous ceux qui s’acquittent des devoirs de la reconnaissance ne peuvent pas pour cela se flatter d’être reconnaissants.\n"}, {"idx": 225, "text": "Ce qui fait le mécompte dans la reconnaissance qu’on attend des grâces que l’on a faites, c’est que l’orgueil de celui qui donne, et l’orgueil de celui qui reçoit, ne peuvent convenir du prix du bienfait.\n"}, {"idx": 226, "text": "Le trop grand empressement qu’on a de s’acquitter d’une obligation est une espèce d’ingratitude.\n"}, {"idx": 227, "text": "Les gens heureux ne se corrigent guère ; ils croient toujours avoir raison quand la fortune soutient leur mauvaise conduite.\n"}, {"idx": 228, "text": "L’orgueil ne veut pas devoir, et l’amour-propre ne veut pas payer.\n"}, {"idx": 229, "text": "Le bien que nous avons reçu de quelqu’un veut que nous respections le mal qu’il nous fait.\n"}, {"idx": 230, "text": "Rien n’est si contagieux que l’exemple, et nous ne faisons jamais de grands biens ni de grands maux qui n’en produisent de semblables. Nous imitons les bonnes actions par émulation, et les mauvaises par la malignité de notre nature que la honte retenait prisonnière, et que l’exemple met en liberté.\n"}, {"idx": 231, "text": "C’est une grande folie de vouloir être sage tout seul.\n"}, {"idx": 232, "text": "Quelque prétexte que nous donnions à nos afflictions, ce n’est souvent que l’intérêt et la vanité qui les causent.\n"}, {"idx": 233, "text": "Il y a dans les afflictions diverses sortes d’hypocrisie. Dans l’une, sous prétexte de pleurer la perte d’une personne qui nous est chère, nous nous pleurons nous-mêmes ; nous regrettons la bonne opinion qu’il avait de nous ; nous pleurons la diminution de notre bien, de notre plaisir, de notre considération. Ainsi les morts ont l’honneur des larmes qui ne coulent que pour les vivants. Je dis que c’est une espèce d’hypocrisie, à cause que dans ces sortes d’afflictions on se trompe soi-même. Il y a une autre hypocrisie qui n’est pas si innocente, parce qu’elle impose à tout le monde : c’est l’affliction de certaines personnes qui aspirent à la gloire d’une belle et immortelle douleur. Après que le temps qui consume tout a fait cesser celle qu’elles avaient en effet, elles ne laissent pas d’opiniâtrer leurs pleurs, leurs plaintes, et leurs soupirs ; elles prennent un personnage lugubre, et travaillent à persuader par toutes leurs actions que leur déplaisir ne finira qu’avec leur vie. Cette triste et fatigante vanité se trouve d’ordinaire dans les femmes ambitieuses. Comme leur sexe leur ferme tous les chemins qui mènent à la gloire, elles s’efforcent de se rendre célèbres par la montre d’une inconsolable affliction. Il y a encore une autre espèce de larmes qui n’ont que de petites sources qui coulent et se tarissent facilement : on pleure pour avoir la réputation d’être tendre, on pleure pour être plaint, on pleure pour être pleuré ; enfin on pleure pour éviter la honte de ne pleurer pas.\n"}, {"idx": 234, "text": "C’est plus souvent par orgueil que par défaut de lumières qu’on s’oppose avec tant d’opiniâtreté aux opinions les plus suivies : on trouve les premières places prises dans le bon parti, et on ne veut point des dernières.\n"}, {"idx": 235, "text": "Nous nous consolons aisément des disgrâces de nos amis lorsqu’elles servent à signaler notre tendresse pour eux.\n"}, {"idx": 236, "text": "Il semble que l’amour-propre soit la dupe de la bonté, et qu’il s’oublie lui-même lorsque nous travaillons pour l’avantage des autres. Cependant c’est prendre le chemin le plus assuré pour arriver à ses fins ; c’est prêter à usure sous prétexte de donner ; c’est enfin s’acquérir tout le monde par un moyen subtil et délicat.\n"}, {"idx": 237, "text": "Nul ne mérite d’être loué de bonté, s’il n’a pas la force d’être méchant : toute autre bonté n’est le plus souvent qu’une paresse ou une impuissance de la volonté.\n"}, {"idx": 238, "text": "Il n’est pas si dangereux de faire du mal à la plupart des hommes que de leur faire trop de bien.\n"}, {"idx": 239, "text": "Rien ne flatte plus notre orgueil que la confiance des grands, parce que nous la regardons comme un effet de notre mérite, sans considérer qu’elle ne vient le plus souvent que de vanité, ou d’impuissance de garder le secret.\n"}, {"idx": 240, "text": "On peut dire de l’agrément séparé de la beauté que c’est une symétrie dont on ne sait point les règles, et un rapport secret des traits ensemble, et des traits avec les couleurs et avec l’air de la personne.\n"}, {"idx": 241, "text": "La coquetterie est le fond de l’humeur des femmes. Mais toutes ne la mettent pas en pratique, parce que la coquetterie de quelques-unes est retenue par la crainte ou par la raison.\n"}, {"idx": 242, "text": "On incommode souvent les autres quand on croit ne les pouvoir jamais incommoder.\n"}, {"idx": 243, "text": "Il y a peu de choses impossibles d’elles-mêmes ; et l’application pour les faire réussir nous manque plus que les moyens.\n"}, {"idx": 244, "text": "La souveraine habileté consiste à bien connaître le prix des choses.\n"}, {"idx": 245, "text": "C’est une grande habileté que de savoir cacher son habileté.\n"}, {"idx": 246, "text": "Ce qui paraît générosité n’est souvent qu’une ambition déguisée qui méprise de petits intérêts, pour aller à de plus grands.\n"}, {"idx": 247, "text": "La fidélité qui paraît en la plupart des hommes n’est qu’une invention de l’amour-propre pour attirer la confiance. C’est un moyen de nous élever au-dessus des autres, et de nous rendre dépositaires des choses les plus importantes.\n"}, {"idx": 248, "text": "La magnanimité méprise tout pour avoir tout.\n"}, {"idx": 249, "text": "Il n’y a pas moins d’éloquence dans le ton de la voix, dans les yeux et dans l’air de la personne, que dans le choix des paroles.\n"}, {"idx": 250, "text": "La véritable éloquence consiste à dire tout ce qu’il faut, et à ne dire que ce qu’il faut.\n"}, {"idx": 251, "text": "Il y a des personnes à qui les défauts siéent bien, et d’autres qui sont disgraciées avec leurs bonnes qualités.\n"}, {"idx": 252, "text": "Il est aussi ordinaire de voir changer les goûts qu’il est extraordinaire de voir changer les inclinations.\n"}, {"idx": 253, "text": "L’intérêt met en œuvre toutes sortes de vertus et de vices.\n"}, {"idx": 254, "text": "L’humilité n’est souvent qu’une feinte soumission, dont on se sert pour soumettre les autres ; c’est un artifice de l’orgueil qui s’abaisse pour s’élever ; et bien qu’il se transforme en mille manières, il n’est jamais mieux déguisé et plus capable de tromper que lorsqu’il se cache sous la figure de l’humilité.\n"}, {"idx": 255, "text": "Tous les sentiments ont chacun un ton de voix, des gestes et des mines qui leur sont propres. Et ce rapport bon ou mauvais, agréable ou désagréable, est ce qui fait que les personnes plaisent ou déplaisent.\n"}, {"idx": 256, "text": "Dans toutes les professions chacun affecte une mine et un extérieur pour paraître ce qu’il veut qu’on le croie. Ainsi on peut dire que le monde n’est composé que de mines.\n"}, {"idx": 257, "text": "La gravité est un mystère du corps inventé pour cacher les défauts de l’esprit.\n"}, {"idx": 258, "text": "Le bon goût vient plus du jugement que de l’esprit.\n"}, {"idx": 259, "text": "Le plaisir de l’amour est d’aimer ; et l’on est plus heureux par la passion que l’on a que par celle que l’on donne.\n"}, {"idx": 260, "text": "La civilité est un désir d’en recevoir, et d’être estimé poli.\n"}, {"idx": 261, "text": "L’éducation que l’on donne d’ordinaire aux jeunes gens est un second amour-propre qu’on leur inspire.\n"}, {"idx": 262, "text": "Il n’y a point de passion où l’amour de soi-même règne si puissamment que dans l’amour ; et on est toujours plus disposé à sacrifier le repos de ce qu’on aime qu’à perdre le sien.\n"}, {"idx": 263, "text": "Ce qu’on nomme libéralité n’est le plus souvent que la vanité de donner, que nous aimons mieux que ce que nous donnons.\n"}, {"idx": 264, "text": "La pitié est souvent un sentiment de nos propres maux dans les maux d’autrui. C’est une habile prévoyance des malheurs où nous pouvons tomber ; nous donnons du secours aux autres pour les engager à nous en donner en de semblables occasions ; et ces services que nous leur rendons sont à proprement parler des biens que nous nous faisons à nous-mêmes par avance.\n"}, {"idx": 265, "text": "La petitesse de l’esprit fait l’opiniâtreté ; et nous ne croyons pas aisément ce qui est au-delà de ce que nous voyons.\n"}, {"idx": 266, "text": "C’est se tromper que de croire qu’il n’y ait que les violentes passions, comme l’ambition et l’amour, qui puissent triompher des autres. La paresse, toute languissante qu’elle est, ne laisse pas d’en être souvent la maîtresse ; elle usurpe sur tous les desseins et sur toutes les actions de la vie ; elle y détruit et y consume insensiblement les passions et les vertus.\n"}, {"idx": 267, "text": "La promptitude à croire le mal sans l’avoir assez examiné est un effet de l’orgueil et de la paresse. On veut trouver des coupables ; et on ne veut pas se donner la peine d’examiner les crimes.\n"}, {"idx": 268, "text": "Nous récusons des juges pour les plus petits intérêts et nous voulons bien que notre réputation et notre gloire dépendent du jugement des hommes, qui nous sont tous contraires, ou par leur jalousie, ou par leur préoccupation, ou par leur peu de lumière ; et ce n’est que pour les faire prononcer en notre faveur que nous exposons en tant de manières notre repos et notre vie.\n"}, {"idx": 269, "text": "Il n’y a guère d’homme assez habile pour connaître tout le mal qu’il fait.\n"}, {"idx": 270, "text": "L’honneur acquis est caution de celui qu’on doit acquérir.\n"}, {"idx": 271, "text": "La jeunesse est une ivresse continuelle : c’est la fièvre de la raison.\n"}, {"idx": 272, "text": "Rien ne devrait plus humilier les hommes qui ont mérité de grandes louanges, que le soin qu’ils prennent encore de se faire valoir par de petites choses.\n"}, {"idx": 273, "text": "Il y a des gens qu’on approuve dans le monde, qui n’ont pour tout mérite que les vices qui servent au commerce de la vie.\n"}, {"idx": 274, "text": "La grâce de la nouveauté est à l’amour ce que la fleur est sur les fruits ; elle y donne un lustre qui s’efface aisément, et qui ne revient jamais.\n"}, {"idx": 275, "text": "Le bon naturel, qui se vante d’être si sensible, est souvent étouffé par le moindre intérêt.\n"}, {"idx": 276, "text": "L’absence diminue les médiocres passions, et augmente les grandes, comme le vent éteint les bougies et allume le feu.\n"}, {"idx": 277, "text": "Les femmes croient souvent aimer encore qu’elles n’aiment pas. L’occupation d’une intrigue, l’émotion d’esprit que donne la galanterie, la pente naturelle au plaisir d’être aimées, et la peine de refuser, leur persuadent qu’elles ont de la passion lorsqu’elles n’ont que de la coquetterie.\n"}, {"idx": 278, "text": "Ce qui fait que l’on est souvent mécontent de ceux qui négocient, est qu’ils abandonnent presque toujours l’intérêt de leurs amis pour l’intérêt du succès de la négociation, qui devient le leur par l’honneur d’avoir réussi à ce qu’ils avaient entrepris.\n"}, {"idx": 279, "text": "Quand nous exagérons la tendresse que nos amis ont pour nous, c’est souvent moins par reconnaissance que par le désir de faire juger de notre mérite.\n"}, {"idx": 280, "text": "L’approbation que l’on donne à ceux qui entrent dans le monde vient souvent de l’envie secrète que l’on porte à ceux qui y sont établis.\n"}, {"idx": 281, "text": "L’orgueil qui nous inspire tant d’envie nous sert souvent aussi à la modérer.\n"}, {"idx": 282, "text": "Il y a des faussetés déguisées qui représentent si bien la vérité que ce serait mal juger que de ne s’y pas laisser tromper.\n"}, {"idx": 283, "text": "Il n’y a pas quelquefois moins d’habileté à savoir profiter d’un bon conseil qu’à se bien conseiller soi-même.\n"}, {"idx": 284, "text": "Il y a des méchants qui seraient moins dangereux s’ils n’avaient aucune bonté.\n"}, {"idx": 285, "text": "La magnanimité est assez définie par son nom ; néanmoins on pourrait dire que c’est le bon sens de l’orgueil, et la voie la plus noble pour recevoir des louanges.\n"}, {"idx": 286, "text": "Il est impossible d’aimer une seconde fois ce qu’on a véritablement cessé d’aimer.\n"}, {"idx": 287, "text": "Ce n’est pas tant la fertilité de l’esprit qui nous fait trouver plusieurs expédients sur une même affaire, que c’est le défaut de lumière qui nous fait arrêter à tout ce qui se présente à notre imagination, et qui nous empêche de discerner d’abord ce qui est le meilleur.\n"}, {"idx": 288, "text": "Il y a des affaires et des maladies que les remèdes aigrissent en certains temps ; et la grande habileté consiste à connaître quand il est dangereux d’en user.\n"}, {"idx": 289, "text": "La simplicité affectée est une imposture délicate.\n"}, {"idx": 290, "text": "Il y a plus de défauts dans l’humeur que dans l’esprit.\n"}, {"idx": 291, "text": "Le mérite des hommes a sa saison aussi bien que les fruits.\n"}, {"idx": 292, "text": "On peut dire de l’humeur des hommes, comme de la plupart des bâtiments, qu’elle a diverses faces, les unes agréables, et les autres désagréables.\n"}, {"idx": 293, "text": "La modération ne peut avoir le mérite de combattre l’ambition et de la soumettre : elles ne se trouvent jamais ensemble. La modération est la langueur et la paresse de l’âme, comme l’ambition en est l’activité et l’ardeur.\n"}, {"idx": 294, "text": "Nous aimons toujours ceux qui nous admirent ; et nous n’aimons pas toujours ceux que nous admirons.\n"}, {"idx": 295, "text": "Il s’en faut bien que nous ne connaissions toutes nos volontés.\n"}, {"idx": 296, "text": "Il est difficile d’aimer ceux que nous n’estimons point ; mais il ne l’est pas moins d’aimer ceux que nous estimons beaucoup plus que nous.\n"}, {"idx": 297, "text": "Les humeurs du corps ont un cours ordinaire et réglé, qui meut et qui tourne imperceptiblement notre volonté ; elles roulent ensemble et exercent successivement un empire secret en nous : de sorte qu’elles ont une part considérable à toutes nos actions, sans que nous le puissions connaître.\n"}, {"idx": 298, "text": "La reconnaissance de la plupart des hommes n’est qu’une secrète envie de recevoir de plus grands bienfaits.\n"}, {"idx": 299, "text": "Presque tout le monde prend plaisir à s’acquitter des petites obligations ; beaucoup de gens ont de la reconnaissance pour les médiocres ; mais il n’y a quasi personne qui n’ait de l’ingratitude pour les grandes.\n"}, {"idx": 300, "text": "Il y a des folies qui se prennent comme les maladies contagieuses.\n"}, {"idx": 301, "text": "Assez de gens méprisent le bien, mais peu savent le donner.\n"}, {"idx": 302, "text": "Ce n’est d’ordinaire que dans de petits intérêts où nous prenons le hasard de ne pas croire aux apparences.\n"}, {"idx": 303, "text": "Quelque bien qu’on nous dise de nous, on ne nous apprend rien de nouveau.\n"}, {"idx": 304, "text": "Nous pardonnons souvent à ceux qui nous ennuient, mais nous ne pouvons pardonner à ceux que nous ennuyons.\n"}, {"idx": 305, "text": "L’intérêt que l’on accuse de tous nos crimes mérite souvent d’être loué de nos bonnes actions.\n"}, {"idx": 306, "text": "On ne trouve guère d’ingrats tant qu’on est en état de faire du bien.\n"}, {"idx": 307, "text": "Il est aussi honnête d’être glorieux avec soi-même qu’il est ridicule de l’être avec les autres.\n"}, {"idx": 308, "text": "On a fait une vertu de la modération pour borner l’ambition des grands hommes, et pour consoler les gens médiocres de leur peu de fortune, et de leur peu de mérite.\n"}, {"idx": 309, "text": "Il y a des gens destinés à être sots, qui ne font pas seulement des sottises par leur choix, mais que la fortune même contraint d’en faire.\n"}, {"idx": 310, "text": "Il arrive quelquefois des accidents dans la vie, d’où il faut être un peu fou pour se bien tirer.\n"}, {"idx": 311, "text": "S’il y a des hommes dont le ridicule n’ait jamais paru, c’est qu’on ne l’a pas bien cherché.\n"}, {"idx": 312, "text": "Ce qui fait que les amants et les maîtresses ne s’ennuient point d’être ensemble, c’est qu’ils parlent toujours d’eux-mêmes.\n"}, {"idx": 313, "text": "Pourquoi faut-il que nous ayons assez de mémoire pour retenir jusqu’aux moindres particularités de ce qui nous est arrivé, et que nous n’en ayons pas assez pour nous souvenir combien de fois nous les avons contées à une même personne ?\n"}, {"idx": 314, "text": "L’extrême plaisir que nous prenons à parler de nous-mêmes nous doit faire craindre de n’en donner guère à ceux qui nous écoutent.\n"}, {"idx": 315, "text": "Ce qui nous empêche d’ordinaire de faire voir le fond de notre cœur à nos amis, n’est pas tant la défiance que nous avons d’eux, que celle que nous avons de nous-mêmes.\n"}, {"idx": 316, "text": "Les personnes faibles ne peuvent être sincères.\n"}, {"idx": 317, "text": "Ce n’est pas un grand malheur d’obliger des ingrats, mais c’en est un insupportable d’être obligé à un malhonnête homme.\n"}, {"idx": 318, "text": "On trouve des moyens pour guérir de la folie, mais on n’en trouve point pour redresser un esprit de travers.\n"}, {"idx": 319, "text": "On ne saurait conserver longtemps les sentiments qu’on doit avoir pour ses amis et pour ses bienfaiteurs, si on se laisse la liberté de parler souvent de leurs défauts.\n"}, {"idx": 320, "text": "Louer les princes des vertus qu’ils n’ont pas, c’est leur dire impunément des injures.\n"}, {"idx": 321, "text": "Nous sommes plus près d’aimer ceux qui nous haïssent que ceux qui nous aiment plus que nous ne voulons.\n"}, {"idx": 322, "text": "Il n’y a que ceux qui sont méprisables qui craignent d’être méprisés.\n"}, {"idx": 323, "text": "Notre sagesse n’est pas moins à la merci de la fortune que nos biens.\n"}, {"idx": 324, "text": "Il y a dans la jalousie plus d’amour-propre que d’amour.\n"}, {"idx": 325, "text": "Nous nous consolons souvent par faiblesse des maux dont la raison n’a pas la force de nous consoler.\n"}, {"idx": 326, "text": "Le ridicule déshonore plus que le déshonneur.\n"}, {"idx": 327, "text": "Nous n’avouons de petits défauts que pour persuader que nous n’en avons pas de grands.\n"}, {"idx": 328, "text": "L’envie est plus irréconciliable que la haine.\n"}, {"idx": 329, "text": "On croit quelquefois haïr la flatterie, mais on ne hait que la manière de flatter.\n"}, {"idx": 330, "text": "On pardonne tant que l’on aime.\n"}, {"idx": 331, "text": "Il est plus difficile d’être fidèle à sa maîtresse quand on est heureux que quand on en est maltraité.\n"}, {"idx": 332, "text": "Les femmes ne connaissent pas toute leur coquetterie.\n"}, {"idx": 333, "text": "Les femmes n’ont point de sévérité complète sans aversion.\n"}, {"idx": 334, "text": "Les femmes peuvent moins surmonter leur coquetterie que leur passion.\n"}, {"idx": 335, "text": "Dans l’amour la tromperie va presque toujours plus loin que la méfiance.\n"}, {"idx": 336, "text": "Il y a une certaine sorte d’amour dont l’excès empêche la jalousie.\n"}, {"idx": 337, "text": "Il est de certaines bonnes qualités comme des sens : ceux qui en sont entièrement privés ne les peuvent apercevoir ni les comprendre.\n"}, {"idx": 338, "text": "Lorsque notre haine est trop vive, elle nous met au-dessous de ceux que nous haïssons.\n"}, {"idx": 339, "text": "Nous ne ressentons nos biens et nos maux qu’à proportion de notre amour-propre.\n"}, {"idx": 340, "text": "L’esprit de la plupart des femmes sert plus à fortifier leur folie que leur raison.\n"}, {"idx": 341, "text": "Les passions de la jeunesse ne sont guère plus opposées au salut que la tiédeur des vieilles gens.\n"}, {"idx": 342, "text": "L’accent du pays où l’on est né demeure dans l’esprit et dans le cœur, comme dans le langage.\n"}, {"idx": 343, "text": "Pour être un grand homme, il faut savoir profiter de toute sa fortune.\n"}, {"idx": 344, "text": "La plupart des hommes ont comme les plantes des propriétés cachées, que le hasard fait découvrir.\n"}, {"idx": 345, "text": "Les occasions nous font connaître aux autres, et encore plus à nous-mêmes.\n"}, {"idx": 346, "text": "Il ne peut y avoir de règle dans l’esprit ni dans le cœur des femmes, si le tempérament n’en est d’accord.\n"}, {"idx": 347, "text": "Nous ne trouvons guère de gens de bon sens, que ceux qui sont de notre avis.\n"}, {"idx": 348, "text": "Quand on aime, on doute souvent de ce qu’on croit le plus.\n"}, {"idx": 349, "text": "Le plus grand miracle de l’amour, c’est de guérir de la coquetterie.\n"}, {"idx": 350, "text": "Ce qui nous donne tant d’aigreur contre ceux qui nous font des finesses, c’est qu’ils croient être plus habiles que nous.\n"}, {"idx": 351, "text": "On a bien de la peine à rompre, quand on ne s’aime plus.\n"}, {"idx": 352, "text": "On s’ennuie presque toujours avec les gens avec qui il n’est pas permis de s’ennuyer.\n"}, {"idx": 353, "text": "Un honnête homme peut être amoureux comme un fou, mais non pas comme un sot.\n"}, {"idx": 354, "text": "Il y a de certains défauts qui, bien mis en œuvre, brillent plus que la vertu même.\n"}, {"idx": 355, "text": "On perd quelquefois des personnes qu’on regrette plus qu’on n’en est affligé ; et d’autres dont on est affligé, et qu’on ne regrette guère.\n"}, {"idx": 356, "text": "Nous ne louons d’ordinaire de bon cœur que ceux qui nous admirent.\n"}, {"idx": 357, "text": "Les petits esprits sont trop blessés des petites choses ; les grands esprits les voient toutes, et n’en sont point blessés.\n"}, {"idx": 358, "text": "L’humilité est la véritable preuve des vertus chrétiennes : sans elle nous conservons tous nos défauts, et ils sont seulement couverts par l’orgueil qui les cache aux autres, et souvent à nous-mêmes.\n"}, {"idx": 359, "text": "Les infidélités devraient éteindre l’amour, et il ne faudrait point être jaloux quand on a sujet de l’être. Il n’y a que les personnes qui évitent de donner de la jalousie qui soient dignes qu’on en ait pour elles.\n"}, {"idx": 360, "text": "On se décrie beaucoup plus auprès de nous par les moindres infidélités qu’on nous fait, que par les plus grandes qu’on fait aux autres.\n"}, {"idx": 361, "text": "La jalousie naît toujours avec l’amour, mais elle ne meurt pas toujours avec lui.\n"}, {"idx": 362, "text": "La plupart des femmes ne pleurent pas tant la mort de leurs amants pour les avoir aimés, que pour paraître plus dignes d’être aimées.\n"}, {"idx": 363, "text": "Les violences qu’on nous fait nous font souvent moins de peine que celles que nous nous faisons à nous-mêmes.\n"}, {"idx": 364, "text": "On sait assez qu’il ne faut guère parler de sa femme ; mais on ne sait pas assez qu’on devrait encore moins parler de soi.\n"}, {"idx": 365, "text": "Il y a de bonnes qualités qui dégénèrent en défauts quand elles sont naturelles, et d’autres qui ne sont jamais parfaites quand elles sont acquises. Il faut, par exemple, que la raison nous fasse ménagers de notre bien et de notre confiance ; et il faut, au contraire, que la nature nous donne la bonté et la valeur.\n"}, {"idx": 366, "text": "Quelque défiance que nous ayons de la sincérité de ceux qui nous parlent, nous croyons toujours qu’ils nous disent plus vrai qu’aux autres.\n"}, {"idx": 367, "text": "Il y a peu d’honnêtes femmes qui ne soient lasses de leur métier.\n"}, {"idx": 368, "text": "La plupart des honnêtes femmes sont des trésors cachés, qui ne sont en sûreté que parce qu’on ne les cherche pas.\n"}, {"idx": 369, "text": "Les violences qu’on se fait pour s’empêcher d’aimer sont souvent plus cruelles que les rigueurs de ce qu’on aime.\n"}, {"idx": 370, "text": "Il n’y a guère de poltrons qui connaissent toujours toute leur peur.\n"}, {"idx": 371, "text": "C’est presque toujours la faute de celui qui aime de ne pas connaître quand on cesse de l’aimer.\n"}, {"idx": 372, "text": "La plupart des jeunes gens croient être naturels, lorsqu’ils ne sont que mal polis et grossiers.\n"}, {"idx": 373, "text": "Il y a de certaines larmes qui nous trompent souvent nous-mêmes après avoir trompé les autres.\n"}, {"idx": 374, "text": "Si on croit aimer sa maîtresse pour l’amour d’elle, on est bien trompé.\n"}, {"idx": 375, "text": "Les esprits médiocres condamnent d’ordinaire tout ce qui passe leur portée.\n"}, {"idx": 376, "text": "L’envie est détruite par la véritable amitié, et la coquetterie par le véritable amour.\n"}, {"idx": 377, "text": "Le plus grand défaut de la pénétration n’est pas de n’aller point jusqu’au but, c’est de le passer.\n"}, {"idx": 378, "text": "On donne des conseils mais on n’inspire point de conduite.\n"}, {"idx": 379, "text": "Quand notre mérite baisse, notre goût baisse aussi.\n"}, {"idx": 380, "text": "La fortune fait paraître nos vertus et nos vices, comme la lumière fait paraître les objets.\n"}, {"idx": 381, "text": "La violence qu’on se fait pour demeurer fidèle à ce qu’on aime ne vaut guère mieux qu’une infidélité.\n"}, {"idx": 382, "text": "Nos actions sont comme les bouts-rimés, que chacun fait rapporter à ce qu’il lui plaît.\n"}, {"idx": 383, "text": "L’envie de parler de nous, et de faire voir nos défauts du côté que nous voulons bien les montrer, fait une grande partie de notre sincérité.\n"}, {"idx": 384, "text": "On ne devrait s’étonner que de pouvoir encore s’étonner.\n"}, {"idx": 385, "text": "On est presque également difficile à contenter quand on a beaucoup d’amour et quand on n’en a plus guère.\n"}, {"idx": 386, "text": "Il n’y a point de gens qui aient plus souvent tort que ceux qui ne peuvent souffrir d’en avoir.\n"}, {"idx": 387, "text": "Un sot n’a pas assez d’étoffe pour être bon.\n"}, {"idx": 388, "text": "Si la vanité ne renverse pas entièrement les vertus, du moins elle les ébranle toutes.\n"}, {"idx": 389, "text": "Ce qui nous rend la vanité des autres insupportable, c’est qu’elle blesse la nôtre.\n"}, {"idx": 390, "text": "On renonce plus aisément à son intérêt qu’à son goût.\n"}, {"idx": 391, "text": "La fortune ne paraît jamais si aveugle qu’à ceux à qui elle ne fait pas de bien.\n"}, {"idx": 392, "text": "Il faut gouverner la fortune comme la santé : en jouir quand elle est bonne, prendre patience quand elle est mauvaise, et ne faire jamais de grands remèdes sans un extrême besoin.\n"}, {"idx": 393, "text": "L’air bourgeois se perd quelquefois à l’armée ; mais il ne se perd jamais à la cour.\n"}, {"idx": 394, "text": "On peut être plus fin qu’un autre, mais non pas plus fin que tous les autres.\n"}, {"idx": 395, "text": "On est quelquefois moins malheureux d’être trompé de ce qu’on aime, que d’en être détrompé.\n"}, {"idx": 396, "text": "On garde longtemps son premier amant, quand on n’en prend point de second.\n"}, {"idx": 397, "text": "Nous n’avons pas le courage de dire en général que nous n’avons point de défauts, et que nos ennemis n’ont point de bonnes qualités ; mais en détail nous ne sommes pas trop éloignés de le croire.\n"}, {"idx": 398, "text": "De tous nos défauts, celui dont nous demeurons le plus aisément d’accord, c’est de la paresse ; nous nous persuadons qu’elle tient à toutes les vertus paisibles et que, sans détruire entièrement les autres, elle en suspend seulement les fonctions.\n"}, {"idx": 399, "text": "Il y a une élévation qui ne dépend point de la fortune : c’est un certain air qui nous distingue et qui semble nous destiner aux grandes choses ; c’est un prix que nous nous donnons imperceptiblement à nous-mêmes ; c’est par cette qualité que nous usurpons les déférences des autres hommes, et c’est elle d’ordinaire qui nous met plus au-dessus d’eux que la naissance, les dignités, et le mérite même.\n"}, {"idx": 400, "text": "Il y a du mérite sans élévation, mais il n’y a point d’élévation sans quelque mérite.\n"}, {"idx": 401, "text": "L’élévation est au mérite ce que la parure est aux belles personnes.\n"}, {"idx": 402, "text": "Ce qui se trouve le moins dans la galanterie, c’est de l’amour.\n"}, {"idx": 403, "text": "La fortune se sert quelquefois de nos défauts pour nous élever, et il y a des gens incommodes dont le mérite serait mal récompensé si on ne voulait acheter leur absence.\n"}, {"idx": 404, "text": "Il semble que la nature ait caché dans le fond de notre esprit des talents et une habileté que nous ne connaissons pas ; les passions seules ont le droit de les mettre au jour, et de nous donner quelquefois des vues plus certaines et plus achevées que l’art ne saurait faire.\n"}, {"idx": 405, "text": "Nous arrivons tout nouveaux aux divers âges de la vie, et nous y manquons souvent d’expérience malgré le nombre des années.\n"}, {"idx": 406, "text": "Les coquettes se font honneur d’être jalouses de leurs amants, pour cacher qu’elles sont envieuses des autres femmes.\n"}, {"idx": 407, "text": "Il s’en faut bien que ceux qui s’attrapent à nos finesses ne nous paraissent aussi ridicules que nous nous le paraissons à nous-mêmes quand les finesses des autres nous ont attrapés.\n"}, {"idx": 408, "text": "Le plus dangereux ridicule des vieilles personnes qui ont été aimables, c’est d’oublier qu’elles ne le sont plus.\n"}, {"idx": 409, "text": "Nous aurions souvent honte de nos plus belles actions si le monde voyait tous les motifs qui les produisent.\n"}, {"idx": 410, "text": "Le plus grand effort de l’amitié n’est pas de montrer nos défauts à un ami ; c’est de lui faire voir les siens.\n"}, {"idx": 411, "text": "On n’a guère de défauts qui ne soient plus pardonnables que les moyens dont on se sert pour les cacher.\n"}, {"idx": 412, "text": "Quelque honte que nous ayons méritée, il est presque toujours en notre pouvoir de rétablir notre réputation.\n"}, {"idx": 413, "text": "On ne plaît pas longtemps quand on n’a que d’une sorte d’esprit.\n"}, {"idx": 414, "text": "Les fous et les sottes gens ne voient que par leur humeur.\n"}, {"idx": 415, "text": "L’esprit nous sert quelquefois à faire hardiment des sottises.\n"}, {"idx": 416, "text": "La vivacité qui augmente en vieillissant ne va pas loin de la folie.\n"}, {"idx": 417, "text": "En amour celui qui est guéri le premier est toujours le mieux guéri.\n"}, {"idx": 418, "text": "Les jeunes femmes qui ne veulent point paraître coquettes, et les hommes d’un âge avancé qui ne veulent pas être ridicules, ne doivent jamais parler de l’amour comme d’une chose où ils puissent avoir part.\n"}, {"idx": 419, "text": "Nous pouvons paraître grands dans un emploi au-dessous de notre mérite, mais nous paraissons souvent petits dans un emploi plus grand que nous.\n"}, {"idx": 420, "text": "Nous croyons souvent avoir de la constance dans les malheurs, lorsque nous n’avons que de l’abattement, et nous les souffrons sans oser les regarder comme les poltrons se laissent tuer de peur de se défendre.\n"}, {"idx": 421, "text": "La confiance fournit plus à la conversation que l’esprit.\n"}, {"idx": 422, "text": "Toutes les passions nous font faire des fautes, mais l’amour nous en fait faire de plus ridicules.\n"}, {"idx": 423, "text": "Peu de gens savent être vieux.\n"}, {"idx": 424, "text": "Nous nous faisons honneur des défauts opposés à ceux que nous avons : quand nous sommes faibles, nous nous vantons d’être opiniâtres.\n"}, {"idx": 425, "text": "La pénétration a un air de deviner qui flatte plus notre vanité que toutes les autres qualités de l’esprit.\n"}, {"idx": 426, "text": "La grâce de la nouveauté et la longue habitude, quelque opposées qu’elles soient, nous empêchent également de sentir les défauts de nos amis.\n"}, {"idx": 427, "text": "La plupart des amis dégoûtent de l’amitié, et la plupart des dévots dégoûtent de la dévotion.\n"}, {"idx": 428, "text": "Nous pardonnons aisément à nos amis les défauts qui ne nous regardent pas.\n"}, {"idx": 429, "text": "Les femmes qui aiment pardonnent plus aisément les grandes indiscrétions que les petites infidélités.\n"}, {"idx": 430, "text": "Dans la vieillesse de l’amour comme dans celle de l’âge on vit encore pour les maux, mais on ne vit plus pour les plaisirs.\n"}, {"idx": 431, "text": "Rien n’empêche tant d’être naturel que l’envie de le paraître.\n"}, {"idx": 432, "text": "C’est en quelque sorte se donner part aux belles actions, que de les louer de bon cœur.\n"}, {"idx": 433, "text": "La plus véritable marque d’être né avec de grandes qualités, c’est d’être né sans envie.\n"}, {"idx": 434, "text": "Quand nos amis nous ont trompés, on ne doit que de l’indifférence aux marques de leur amitié, mais on doit toujours de la sensibilité à leurs malheurs.\n"}, {"idx": 435, "text": "La fortune et l’humeur gouvernent le monde.\n"}, {"idx": 436, "text": "Il est plus aisé de connaître l’homme en général que de connaître un homme en particulier.\n"}, {"idx": 437, "text": "On ne doit pas juger du mérite d’un homme par ses grandes qualités, mais par l’usage qu’il en sait faire.\n"}, {"idx": 438, "text": "Il y a une certaine reconnaissance vive qui ne nous acquitte pas seulement des bienfaits que nous avons reçus, mais qui fait même que nos amis nous doivent en leur payant ce que nous leur devons.\n"}, {"idx": 439, "text": "Nous ne désirerions guère de choses avec ardeur, si nous connaissions parfaitement ce que nous désirons.\n"}, {"idx": 440, "text": "Ce qui fait que la plupart des femmes sont peu touchées de l’amitié, c’est qu’elle est fade quand on a senti de l’amour.\n"}, {"idx": 441, "text": "Dans l’amitié comme dans l’amour on est souvent plus heureux par les choses qu’on ignore que par celles que l’on sait.\n"}, {"idx": 442, "text": "Nous essayons de nous faire honneur des défauts que nous ne voulons pas corriger.\n"}, {"idx": 443, "text": "Les passions les plus violentes nous laissent quelquefois du relâche, mais la vanité nous agite toujours.\n"}, {"idx": 444, "text": "Les vieux fous sont plus fous que les jeunes.\n"}, {"idx": 445, "text": "La faiblesse est plus opposée à la vertu que le vice.\n"}, {"idx": 446, "text": "Ce qui rend les douleurs de la honte et de la jalousie si aiguës, c’est que la vanité ne peut servir à les supporter.\n"}, {"idx": 447, "text": "La bienséance est la moindre de toutes les lois, et la plus suivie.\n"}, {"idx": 448, "text": "Un esprit droit a moins de peine de se soumettre aux esprits de travers que de les conduire.\n"}, {"idx": 449, "text": "Lorsque la fortune nous surprend en nous donnant une grande place sans nous y avoir conduits par degrés, ou sans que nous nous y soyons élevés par nos espérances, il est presque impossible de s’y bien soutenir, et de paraître digne de l’occuper.\n"}, {"idx": 450, "text": "Notre orgueil s’augmente souvent de ce que nous retranchons de nos autres défauts.\n"}, {"idx": 451, "text": "Il n’y a point de sots si incommodes que ceux qui ont de l’esprit.\n"}, {"idx": 452, "text": "Il n’y a point d’homme qui se croie en chacune de ses qualités au-dessous de l’homme du monde qu’il estime le plus.\n"}, {"idx": 453, "text": "Dans les grandes affaires on doit moins s’appliquer à faire naître des occasions qu’à profiter de celles qui se présentent.\n"}, {"idx": 454, "text": "Il n’y a guère d’occasion où l’on fît un méchant marché de renoncer au bien qu’on dit de nous, à condition de n’en dire point de mal.\n"}, {"idx": 455, "text": "Quelque disposition qu’ait le monde à mal juger, il fait encore plus souvent grâce au faux mérite qu’il ne fait injustice au véritable.\n"}, {"idx": 456, "text": "On est quelquefois un sot avec de l’esprit, mais on ne l’est jamais avec du jugement.\n"}, {"idx": 457, "text": "Nous gagnerions plus de nous laisser voir tels que nous sommes, que d’essayer de paraître ce que nous ne sommes pas.\n"}, {"idx": 458, "text": "Nos ennemis approchent plus de la vérité dans les jugements qu’ils font de nous que nous n’en approchons nous-mêmes.\n"}, {"idx": 459, "text": "Il y a plusieurs remèdes qui guérissent de l’amour, mais il n’y en a point d’infaillibles.\n"}, {"idx": 460, "text": "Il s’en faut bien que nous connaissions tout ce que nos passions nous font faire.\n"}, {"idx": 461, "text": "La vieillesse est un tyran qui défend sur peine de la vie tous les plaisirs de la jeunesse.\n"}, {"idx": 462, "text": "Le même orgueil qui nous fait blâmer les défauts dont nous nous croyons exempts, nous porte à mépriser les bonnes qualités que nous n’avons pas.\n"}, {"idx": 463, "text": "Il y a souvent plus d’orgueil que de bonté à plaindre les malheurs de nos ennemis ; c’est pour leur faire sentir que nous sommes au-dessus d’eux que nous leur donnons des marques de compassion.\n"}, {"idx": 464, "text": "Il y a un excès de biens et de maux qui passe notre sensibilité.\n"}, {"idx": 465, "text": "Il s’en faut bien que l’innocence ne trouve autant de protection que le crime.\n"}, {"idx": 466, "text": "De toutes les passions violentes, celle qui sied le moins mal aux femmes, c’est l’amour.\n"}, {"idx": 467, "text": "La vanité nous fait faire plus de choses contre notre goût que la raison.\n"}, {"idx": 468, "text": "Il y a de méchantes qualités qui font de grands talents.\n"}, {"idx": 469, "text": "On ne souhaite jamais ardemment ce qu’on ne souhaite que par raison.\n"}, {"idx": 470, "text": "Toutes nos qualités sont incertaines et douteuses en bien comme en mal, et elles sont presque toutes à la merci des occasions.\n"}, {"idx": 471, "text": "Dans les premières passions les femmes aiment l’amant, et dans les autres elles aiment l’amour.\n"}, {"idx": 472, "text": "L’orgueil a ses bizarreries, comme les autres passions ; on a honte d’avouer que l’on ait de la jalousie, et on se fait honneur d’en avoir eu, et d’être capable d’en avoir.\n"}, {"idx": 473, "text": "Quelque rare que soit le véritable amour, il l’est encore moins que la véritable amitié.\n"}, {"idx": 474, "text": "Il y a peu de femmes dont le mérite dure plus que la beauté.\n"}, {"idx": 475, "text": "L’envie d’être plaint, ou d’être admiré, fait souvent la plus grande partie de notre confiance.\n"}, {"idx": 476, "text": "Notre envie dure toujours plus longtemps que le bonheur de ceux que nous envions.\n"}, {"idx": 477, "text": "La même fermeté qui sert à résister à l’amour sert aussi à le rendre violent et durable, et les personnes faibles qui sont toujours agitées des passions n’en sont presque jamais véritablement remplies.\n"}, {"idx": 478, "text": "L’imagination ne saurait inventer tant de diverses contrariétés qu’il y en a naturellement dans le cœur de chaque personne.\n"}, {"idx": 479, "text": "Il n’y a que les personnes qui ont de la fermeté qui puissent avoir une véritable douceur ; celles qui paraissent douces n’ont d’ordinaire que de la faiblesse, qui se convertit aisément en aigreur.\n"}, {"idx": 480, "text": "La timidité est un défaut dont il est dangereux de reprendre les personnes qu’on en veut corriger.\n"}, {"idx": 481, "text": "Rien n’est plus rare que la véritable bonté ; ceux mêmes qui croient en avoir n’ont d’ordinaire que de la complaisance ou de la faiblesse.\n"}, {"idx": 482, "text": "L’esprit s’attache par paresse et par constance à ce qui lui est facile ou agréable ; cette habitude met toujours des bornes à nos connaissances, et jamais personne ne s’est donné la peine d’étendre et de conduire son esprit aussi loin qu’il pourrait aller.\n"}, {"idx": 483, "text": "On est d’ordinaire plus médisant par vanité que par malice.\n"}, {"idx": 484, "text": "Quand on a le cœur encore agité par les restes d’une passion, on est plus près d’en prendre une nouvelle que quand on est entièrement guéri.\n"}, {"idx": 485, "text": "Ceux qui ont eu de grandes passions se trouvent toute leur vie heureux, et malheureux, d’en être guéris.\n"}, {"idx": 486, "text": "Il y a encore plus de gens sans intérêt que sans envie.\n"}, {"idx": 487, "text": "Nous avons plus de paresse dans l’esprit que dans le corps.\n"}, {"idx": 488, "text": "Le calme ou l’agitation de notre humeur ne dépend pas tant de ce qui nous arrive de plus considérable dans la vie, que d’un arrangement commode ou désagréable de petites choses qui arrivent tous les jours.\n"}, {"idx": 489, "text": "Quelque méchants que soient les hommes, ils n’oseraient paraître ennemis de la vertu, et lorsqu’ils la veulent persécuter, ils feignent de croire qu’elle est fausse ou ils lui supposent des crimes.\n"}, {"idx": 490, "text": "On passe souvent de l’amour à l’ambition, mais on ne revient guère de l’ambition à l’amour.\n"}, {"idx": 491, "text": "L’extrême avarice se méprend presque toujours ; il n’y a point de passion qui s’éloigne plus souvent de son but, ni sur qui le présent ait tant de pouvoir au préjudice de l’avenir.\n"}, {"idx": 492, "text": "L’avarice produit souvent des effets contraires ; il y a un nombre infini de gens qui sacrifient tout leur bien à des espérances douteuses et éloignées, d’autres méprisent de grands avantages à venir pour de petits intérêts présents.\n"}, {"idx": 493, "text": "Il semble que les hommes ne se trouvent pas assez de défauts ; ils en augmentent encore le nombre par de certaines qualités singulières dont ils affectent de se parer, et ils les cultivent avec tant de soin qu’elles deviennent à la fin des défauts naturels, qu’il ne dépend plus d’eux de corriger.\n"}, {"idx": 494, "text": "Ce qui fait voir que les hommes connaissent mieux leurs fautes qu’on ne pense, c’est qu’ils n’ont jamais tort quand on les entend parler de leur conduite : le même amour-propre qui les aveugle d’ordinaire les éclaire alors, et leur donne des vues si justes qu’il leur fait supprimer ou déguiser les moindres choses qui peuvent être condamnées.\n"}, {"idx": 495, "text": "Il faut que les jeunes gens qui entrent dans le monde soient honteux ou étourdis : un air capable et composé se tourne d’ordinaire en impertinence.\n"}, {"idx": 496, "text": "Les querelles ne dureraient pas longtemps, si le tort n’était que d’un côté.\n"}, {"idx": 497, "text": "Il ne sert de rien d’être jeune sans être belle, ni d’être belle sans être jeune.\n"}, {"idx": 498, "text": "Il y a des personnes si légères et si frivoles qu’elles sont aussi éloignées d’avoir de véritables défauts que des qualités solides.\n"}, {"idx": 499, "text": "On ne compte d’ordinaire la première galanterie des femmes que lorsqu’elles en ont une seconde.\n"}, {"idx": 500, "text": "Il y a des gens si remplis d’eux-mêmes que, lorsqu’ils sont amoureux, ils trouvent moyen d’être occupés de leur passion sans l’être de la personne qu’ils aiment.\n"}, {"idx": 501, "text": "L’amour, tout agréable qu’il est, plaît encore plus par les manières dont il se montre que par lui-même.\n"}, {"idx": 502, "text": "Peu d’esprit avec de la droiture ennuie moins, à la longue, que beaucoup d’esprit avec du travers.\n"}, {"idx": 503, "text": "La jalousie est le plus grand de tous les maux, et celui qui fait le moins de pitié aux personnes qui le causent.\n"}, {"idx": 504, "text": "Après avoir parlé de la fausseté de tant de vertus apparentes, il est raisonnable de dire quelque chose de la fausseté du mépris de la mort. J’entends parler de ce mépris de la mort que les païens se vantent de tirer de leurs propres forces, sans l’espérance d’une meilleure vie. Il y a différence entre souffrir la mort constamment, et la mépriser. Le premier est assez ordinaire ; mais je crois que l’autre n’est jamais sincère. On a écrit néanmoins tout ce qui peut le plus persuader que la mort n’est point un mal ; et les hommes les plus faibles aussi bien que les héros ont donné mille exemples célèbres pour établir cette opinion. Cependant je doute que personne de bon sens l’ait jamais cru ; et la peine que l’on prend pour le persuader aux autres et à soi-même fait assez voir que cette entreprise n’est pas aisée. On peut avoir divers sujets de dégoûts dans la vie, mais on n’a jamais raison de mépriser la mort ; ceux mêmes qui se la donnent volontairement ne la comptent pas pour si peu de chose, et ils s’en étonnent et la rejettent comme les autres, lorsqu’elle vient à eux par une autre voie que celle qu’ils ont choisie. L’inégalité que l’on remarque dans le courage d’un nombre infini de vaillants hommes vient de ce que la mort se découvre différemment à leur imagination, et y paraît plus présente en un temps qu’en un autre. Ainsi il arrive qu’après avoir méprisé ce qu’ils ne connaissent pas, ils craignent enfin ce qu’ils connaissent. Il faut éviter de l’envisager avec toutes ses circonstances, si on ne veut pas croire qu’elle soit le plus grand de tous les maux. Les plus habiles et les plus braves sont ceux qui prennent de plus honnêtes prétextes pour s’empêcher de la considérer. Mais tout homme qui la sait voir telle qu’elle est, trouve que c’est une chose épouvantable. La nécessité de mourir faisait toute la constance des philosophes. Ils croyaient qu’il fallait aller de bonne grâce où l’on ne saurait s’empêcher d’aller ; et, ne pouvant éterniser leur vie, il n’y avait rien qu’ils ne fissent pour éterniser leur réputation, et sauver du naufrage ce qui n’en peut être garanti. Contentons-nous pour faire bonne mine de ne nous pas dire à nous-mêmes tout ce que nous en pensons, et espérons plus de notre tempérament que de ces faibles raisonnements qui nous font croire que nous pouvons approcher de la mort avec indifférence. La gloire de mourir avec fermeté, l’espérance d’être regretté, le désir de laisser une belle réputation, l’assurance d’être affranchi des misères de la vie, et de ne dépendre plus des caprices de la fortune, sont des remèdes qu’on ne doit pas rejeter. Mais on ne doit pas croire aussi qu’ils soient infaillibles. Ils font pour nous assurer ce qu’une simple haie fait souvent à la guerre pour assurer ceux qui doivent approcher d’un lieu d’où l’on tire. Quand on en est éloigné, on s’imagine qu’elle peut mettre à couvert ; mais quand on en est proche, on trouve que c’est un faible secours. C’est nous flatter, de croire que la mort nous paraisse de près ce que nous en avons jugé de loin, et que nos sentiments, qui ne sont que faiblesse, soient d’une trempe assez forte pour ne point souffrir d’atteinte par la plus rude de toutes les épreuves. C’est aussi mal connaître les effets de l’amour-propre, que de penser qu’il puisse nous aider à compter pour rien ce qui le doit nécessairement détruire, et la raison, dans laquelle on croit trouver tant de ressources, est trop faible en cette rencontre pour nous persuader ce que nous voulons. C’est elle au contraire qui nous trahit le plus souvent, et qui, au lieu de nous inspirer le mépris de la mort, sert à nous découvrir ce qu’elle a d’affreux et de terrible. Tout ce qu’elle peut faire pour nous est de nous conseiller d’en détourner les yeux pour les arrêter sur d’autres objets. Caton et Brutus en choisirent d’illustres. Un laquais se contenta il y a quelque temps de danser sur l’échafaud où il allait être roué. Ainsi, bien que les motifs soient différents, ils produisent les mêmes effets. De sorte qu’il est vrai que, quelque disproportion qu’il y ait entre les grands hommes et les gens du commun, on a vu mille fois les uns et les autres recevoir la mort d’un même visage ; mais ç’a toujours été avec cette différence que, dans le mépris que les grands hommes font paraître pour la mort, c’est l’amour de la gloire qui leur en ôte la vue, et dans les gens du commun ce n’est qu’un effet de leur peu de lumière qui les empêche de connaître la grandeur de leur mal et leur laisse la liberté de penser à autre chose.\n"}]}